{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": false, "do_basic_tokenize": true, "never_split": ["@usuario", "url", "hashtag", "emoji"], "model_max_length": 512, "special_tokens_map_file": "/home/jmperez/.cache/huggingface/transformers/78141ed1e8dcc5ff370950397ca0d1c5c9da478f54ec14544187d8a93eff1a26.f982506b52498d4adb4bd491f593dc92b2ef6be61bfdbe9d30f53f963f9f5b66", "name_or_path": "dccuchile/bert-base-spanish-wwm-uncased", "tokenizer_class": "BertTokenizer"}