{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31002,"special":false,"content":"@usuario","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31003,"special":false,"content":"url","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31004,"special":false,"content":"hashtag","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31005,"special":false,"content":"emoji","single_word":false,"lstrip":false,"rstrip":false,"normalized":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[4],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[5],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[MASK]":0,"[PAD]":1,"[EOS]":2,"[UNK]":3,"[CLS]":4,"[SEP]":5,"[unused0]":6,"[unused1]":7,"[unused2]":8,"[unused3]":9,"[unused4]":10,"[unused5]":11,"[unused6]":12,"[unused7]":13,"[unused8]":14,"[unused9]":15,"[unused10]":16,"[unused11]":17,"[unused12]":18,"[unused13]":19,"[unused14]":20,"[unused15]":21,"[unused16]":22,"[unused17]":23,"[unused18]":24,"[unused19]":25,"[unused20]":26,"[unused21]":27,"[unused22]":28,"[unused23]":29,"[unused24]":30,"[unused25]":31,"[unused26]":32,"[unused27]":33,"[unused28]":34,"[unused29]":35,"[unused30]":36,"[unused31]":37,"[unused32]":38,"[unused33]":39,"[unused34]":40,"[unused35]":41,"[unused36]":42,"[unused37]":43,"[unused38]":44,"[unused39]":45,"[unused40]":46,"[unused41]":47,"[unused42]":48,"[unused43]":49,"[unused44]":50,"[unused45]":51,"[unused46]":52,"[unused47]":53,"[unused48]":54,"[unused49]":55,"[unused50]":56,"[unused51]":57,"[unused52]":58,"[unused53]":59,"[unused54]":60,"[unused55]":61,"[unused56]":62,"[unused57]":63,"[unused58]":64,"[unused59]":65,"[unused60]":66,"[unused61]":67,"[unused62]":68,"[unused63]":69,"[unused64]":70,"[unused65]":71,"[unused66]":72,"[unused67]":73,"[unused68]":74,"[unused69]":75,"[unused70]":76,"[unused71]":77,"[unused72]":78,"[unused73]":79,"[unused74]":80,"[unused75]":81,"[unused76]":82,"[unused77]":83,"[unused78]":84,"[unused79]":85,"[unused80]":86,"[unused81]":87,"[unused82]":88,"[unused83]":89,"[unused84]":90,"[unused85]":91,"[unused86]":92,"[unused87]":93,"[unused88]":94,"[unused89]":95,"[unused90]":96,"[unused91]":97,"[unused92]":98,"[unused93]":99,"[unused94]":100,"[unused95]":101,"[unused96]":102,"[unused97]":103,"[unused98]":104,"[unused99]":105,"[unused100]":106,"[unused101]":107,"[unused102]":108,"[unused103]":109,"[unused104]":110,"[unused105]":111,"[unused106]":112,"[unused107]":113,"[unused108]":114,"[unused109]":115,"[unused110]":116,"[unused111]":117,"[unused112]":118,"[unused113]":119,"[unused114]":120,"[unused115]":121,"[unused116]":122,"[unused117]":123,"[unused118]":124,"[unused119]":125,"[unused120]":126,"[unused121]":127,"[unused122]":128,"[unused123]":129,"[unused124]":130,"[unused125]":131,"[unused126]":132,"[unused127]":133,"[unused128]":134,"[unused129]":135,"[unused130]":136,"[unused131]":137,"[unused132]":138,"[unused133]":139,"[unused134]":140,"[unused135]":141,"[unused136]":142,"[unused137]":143,"[unused138]":144,"[unused139]":145,"[unused140]":146,"[unused141]":147,"[unused142]":148,"[unused143]":149,"[unused144]":150,"[unused145]":151,"[unused146]":152,"[unused147]":153,"[unused148]":154,"[unused149]":155,"[unused150]":156,"[unused151]":157,"[unused152]":158,"[unused153]":159,"[unused154]":160,"[unused155]":161,"[unused156]":162,"[unused157]":163,"[unused158]":164,"[unused159]":165,"[unused160]":166,"[unused161]":167,"[unused162]":168,"[unused163]":169,"[unused164]":170,"[unused165]":171,"[unused166]":172,"[unused167]":173,"[unused168]":174,"[unused169]":175,"[unused170]":176,"[unused171]":177,"[unused172]":178,"[unused173]":179,"[unused174]":180,"[unused175]":181,"[unused176]":182,"[unused177]":183,"[unused178]":184,"[unused179]":185,"[unused180]":186,"[unused181]":187,"[unused182]":188,"[unused183]":189,"[unused184]":190,"[unused185]":191,"[unused186]":192,"[unused187]":193,"[unused188]":194,"[unused189]":195,"[unused190]":196,"[unused191]":197,"[unused192]":198,"[unused193]":199,"[unused194]":200,"[unused195]":201,"[unused196]":202,"[unused197]":203,"[unused198]":204,"[unused199]":205,"[unused200]":206,"[unused201]":207,"[unused202]":208,"[unused203]":209,"[unused204]":210,"[unused205]":211,"[unused206]":212,"[unused207]":213,"[unused208]":214,"[unused209]":215,"[unused210]":216,"[unused211]":217,"[unused212]":218,"[unused213]":219,"[unused214]":220,"[unused215]":221,"[unused216]":222,"[unused217]":223,"[unused218]":224,"[unused219]":225,"[unused220]":226,"[unused221]":227,"[unused222]":228,"[unused223]":229,"[unused224]":230,"[unused225]":231,"[unused226]":232,"[unused227]":233,"[unused228]":234,"[unused229]":235,"[unused230]":236,"[unused231]":237,"[unused232]":238,"[unused233]":239,"[unused234]":240,"[unused235]":241,"[unused236]":242,"[unused237]":243,"[unused238]":244,"[unused239]":245,"[unused240]":246,"[unused241]":247,"[unused242]":248,"[unused243]":249,"[unused244]":250,"[unused245]":251,"[unused246]":252,"[unused247]":253,"[unused248]":254,"[unused249]":255,"[unused250]":256,"[unused251]":257,"[unused252]":258,"[unused253]":259,"[unused254]":260,"[unused255]":261,"[unused256]":262,"[unused257]":263,"[unused258]":264,"[unused259]":265,"[unused260]":266,"[unused261]":267,"[unused262]":268,"[unused263]":269,"[unused264]":270,"[unused265]":271,"[unused266]":272,"[unused267]":273,"[unused268]":274,"[unused269]":275,"[unused270]":276,"[unused271]":277,"[unused272]":278,"[unused273]":279,"[unused274]":280,"[unused275]":281,"[unused276]":282,"[unused277]":283,"[unused278]":284,"[unused279]":285,"[unused280]":286,"[unused281]":287,"[unused282]":288,"[unused283]":289,"[unused284]":290,"[unused285]":291,"[unused286]":292,"[unused287]":293,"[unused288]":294,"[unused289]":295,"[unused290]":296,"[unused291]":297,"[unused292]":298,"[unused293]":299,"[unused294]":300,"[unused295]":301,"[unused296]":302,"[unused297]":303,"[unused298]":304,"[unused299]":305,"[unused300]":306,"[unused301]":307,"[unused302]":308,"[unused303]":309,"[unused304]":310,"[unused305]":311,"[unused306]":312,"[unused307]":313,"[unused308]":314,"[unused309]":315,"[unused310]":316,"[unused311]":317,"[unused312]":318,"[unused313]":319,"[unused314]":320,"[unused315]":321,"[unused316]":322,"[unused317]":323,"[unused318]":324,"[unused319]":325,"[unused320]":326,"[unused321]":327,"[unused322]":328,"[unused323]":329,"[unused324]":330,"[unused325]":331,"[unused326]":332,"[unused327]":333,"[unused328]":334,"[unused329]":335,"[unused330]":336,"[unused331]":337,"[unused332]":338,"[unused333]":339,"[unused334]":340,"[unused335]":341,"[unused336]":342,"[unused337]":343,"[unused338]":344,"[unused339]":345,"[unused340]":346,"[unused341]":347,"[unused342]":348,"[unused343]":349,"[unused344]":350,"[unused345]":351,"[unused346]":352,"[unused347]":353,"[unused348]":354,"[unused349]":355,"[unused350]":356,"[unused351]":357,"[unused352]":358,"[unused353]":359,"[unused354]":360,"[unused355]":361,"[unused356]":362,"[unused357]":363,"[unused358]":364,"[unused359]":365,"[unused360]":366,"[unused361]":367,"[unused362]":368,"[unused363]":369,"[unused364]":370,"[unused365]":371,"[unused366]":372,"[unused367]":373,"[unused368]":374,"[unused369]":375,"[unused370]":376,"[unused371]":377,"[unused372]":378,"[unused373]":379,"[unused374]":380,"[unused375]":381,"[unused376]":382,"[unused377]":383,"[unused378]":384,"[unused379]":385,"[unused380]":386,"[unused381]":387,"[unused382]":388,"[unused383]":389,"[unused384]":390,"[unused385]":391,"[unused386]":392,"[unused387]":393,"[unused388]":394,"[unused389]":395,"[unused390]":396,"[unused391]":397,"[unused392]":398,"[unused393]":399,"[unused394]":400,"[unused395]":401,"[unused396]":402,"[unused397]":403,"[unused398]":404,"[unused399]":405,"[unused400]":406,"[unused401]":407,"[unused402]":408,"[unused403]":409,"[unused404]":410,"[unused405]":411,"[unused406]":412,"[unused407]":413,"[unused408]":414,"[unused409]":415,"[unused410]":416,"[unused411]":417,"[unused412]":418,"[unused413]":419,"[unused414]":420,"[unused415]":421,"[unused416]":422,"[unused417]":423,"[unused418]":424,"[unused419]":425,"[unused420]":426,"[unused421]":427,"[unused422]":428,"[unused423]":429,"[unused424]":430,"[unused425]":431,"[unused426]":432,"[unused427]":433,"[unused428]":434,"[unused429]":435,"[unused430]":436,"[unused431]":437,"[unused432]":438,"[unused433]":439,"[unused434]":440,"[unused435]":441,"[unused436]":442,"[unused437]":443,"[unused438]":444,"[unused439]":445,"[unused440]":446,"[unused441]":447,"[unused442]":448,"[unused443]":449,"[unused444]":450,"[unused445]":451,"[unused446]":452,"[unused447]":453,"[unused448]":454,"[unused449]":455,"[unused450]":456,"[unused451]":457,"[unused452]":458,"[unused453]":459,"[unused454]":460,"[unused455]":461,"[unused456]":462,"[unused457]":463,"[unused458]":464,"[unused459]":465,"[unused460]":466,"[unused461]":467,"[unused462]":468,"[unused463]":469,"[unused464]":470,"[unused465]":471,"[unused466]":472,"[unused467]":473,"[unused468]":474,"[unused469]":475,"[unused470]":476,"[unused471]":477,"[unused472]":478,"[unused473]":479,"[unused474]":480,"[unused475]":481,"[unused476]":482,"[unused477]":483,"[unused478]":484,"[unused479]":485,"[unused480]":486,"[unused481]":487,"[unused482]":488,"[unused483]":489,"[unused484]":490,"[unused485]":491,"[unused486]":492,"[unused487]":493,"[unused488]":494,"[unused489]":495,"[unused490]":496,"[unused491]":497,"[unused492]":498,"[unused493]":499,"[unused494]":500,"[unused495]":501,"[unused496]":502,"[unused497]":503,"[unused498]":504,"[unused499]":505,"[unused500]":506,"[unused501]":507,"[unused502]":508,"[unused503]":509,"[unused504]":510,"[unused505]":511,"[unused506]":512,"[unused507]":513,"[unused508]":514,"[unused509]":515,"[unused510]":516,"[unused511]":517,"[unused512]":518,"[unused513]":519,"[unused514]":520,"[unused515]":521,"[unused516]":522,"[unused517]":523,"[unused518]":524,"[unused519]":525,"[unused520]":526,"[unused521]":527,"[unused522]":528,"[unused523]":529,"[unused524]":530,"[unused525]":531,"[unused526]":532,"[unused527]":533,"[unused528]":534,"[unused529]":535,"[unused530]":536,"[unused531]":537,"[unused532]":538,"[unused533]":539,"[unused534]":540,"[unused535]":541,"[unused536]":542,"[unused537]":543,"[unused538]":544,"[unused539]":545,"[unused540]":546,"[unused541]":547,"[unused542]":548,"[unused543]":549,"[unused544]":550,"[unused545]":551,"[unused546]":552,"[unused547]":553,"[unused548]":554,"[unused549]":555,"[unused550]":556,"[unused551]":557,"[unused552]":558,"[unused553]":559,"[unused554]":560,"[unused555]":561,"[unused556]":562,"[unused557]":563,"[unused558]":564,"[unused559]":565,"[unused560]":566,"[unused561]":567,"[unused562]":568,"[unused563]":569,"[unused564]":570,"[unused565]":571,"[unused566]":572,"[unused567]":573,"[unused568]":574,"[unused569]":575,"[unused570]":576,"[unused571]":577,"[unused572]":578,"[unused573]":579,"[unused574]":580,"[unused575]":581,"[unused576]":582,"[unused577]":583,"[unused578]":584,"[unused579]":585,"[unused580]":586,"[unused581]":587,"[unused582]":588,"[unused583]":589,"[unused584]":590,"[unused585]":591,"[unused586]":592,"[unused587]":593,"[unused588]":594,"[unused589]":595,"[unused590]":596,"[unused591]":597,"[unused592]":598,"[unused593]":599,"[unused594]":600,"[unused595]":601,"[unused596]":602,"[unused597]":603,"[unused598]":604,"[unused599]":605,"[unused600]":606,"[unused601]":607,"[unused602]":608,"[unused603]":609,"[unused604]":610,"[unused605]":611,"[unused606]":612,"[unused607]":613,"[unused608]":614,"[unused609]":615,"[unused610]":616,"[unused611]":617,"[unused612]":618,"[unused613]":619,"[unused614]":620,"[unused615]":621,"[unused616]":622,"[unused617]":623,"[unused618]":624,"[unused619]":625,"[unused620]":626,"[unused621]":627,"[unused622]":628,"[unused623]":629,"[unused624]":630,"[unused625]":631,"[unused626]":632,"[unused627]":633,"[unused628]":634,"[unused629]":635,"[unused630]":636,"[unused631]":637,"[unused632]":638,"[unused633]":639,"[unused634]":640,"[unused635]":641,"[unused636]":642,"[unused637]":643,"[unused638]":644,"[unused639]":645,"[unused640]":646,"[unused641]":647,"[unused642]":648,"[unused643]":649,"[unused644]":650,"[unused645]":651,"[unused646]":652,"[unused647]":653,"[unused648]":654,"[unused649]":655,"[unused650]":656,"[unused651]":657,"[unused652]":658,"[unused653]":659,"[unused654]":660,"[unused655]":661,"[unused656]":662,"[unused657]":663,"[unused658]":664,"[unused659]":665,"[unused660]":666,"[unused661]":667,"[unused662]":668,"[unused663]":669,"[unused664]":670,"[unused665]":671,"[unused666]":672,"[unused667]":673,"[unused668]":674,"[unused669]":675,"[unused670]":676,"[unused671]":677,"[unused672]":678,"[unused673]":679,"[unused674]":680,"[unused675]":681,"[unused676]":682,"[unused677]":683,"[unused678]":684,"[unused679]":685,"[unused680]":686,"[unused681]":687,"[unused682]":688,"[unused683]":689,"[unused684]":690,"[unused685]":691,"[unused686]":692,"[unused687]":693,"[unused688]":694,"[unused689]":695,"[unused690]":696,"[unused691]":697,"[unused692]":698,"[unused693]":699,"[unused694]":700,"[unused695]":701,"[unused696]":702,"[unused697]":703,"[unused698]":704,"[unused699]":705,"[unused700]":706,"[unused701]":707,"[unused702]":708,"[unused703]":709,"[unused704]":710,"[unused705]":711,"[unused706]":712,"[unused707]":713,"[unused708]":714,"[unused709]":715,"[unused710]":716,"[unused711]":717,"[unused712]":718,"[unused713]":719,"[unused714]":720,"[unused715]":721,"[unused716]":722,"[unused717]":723,"[unused718]":724,"[unused719]":725,"[unused720]":726,"[unused721]":727,"[unused722]":728,"[unused723]":729,"[unused724]":730,"[unused725]":731,"[unused726]":732,"[unused727]":733,"[unused728]":734,"[unused729]":735,"[unused730]":736,"[unused731]":737,"[unused732]":738,"[unused733]":739,"[unused734]":740,"[unused735]":741,"[unused736]":742,"[unused737]":743,"[unused738]":744,"[unused739]":745,"[unused740]":746,"[unused741]":747,"[unused742]":748,"[unused743]":749,"[unused744]":750,"[unused745]":751,"[unused746]":752,"[unused747]":753,"[unused748]":754,"[unused749]":755,"[unused750]":756,"[unused751]":757,"[unused752]":758,"[unused753]":759,"[unused754]":760,"[unused755]":761,"[unused756]":762,"[unused757]":763,"[unused758]":764,"[unused759]":765,"[unused760]":766,"[unused761]":767,"[unused762]":768,"[unused763]":769,"[unused764]":770,"[unused765]":771,"[unused766]":772,"[unused767]":773,"[unused768]":774,"[unused769]":775,"[unused770]":776,"[unused771]":777,"[unused772]":778,"[unused773]":779,"[unused774]":780,"[unused775]":781,"[unused776]":782,"[unused777]":783,"[unused778]":784,"[unused779]":785,"[unused780]":786,"[unused781]":787,"[unused782]":788,"[unused783]":789,"[unused784]":790,"[unused785]":791,"[unused786]":792,"[unused787]":793,"[unused788]":794,"[unused789]":795,"[unused790]":796,"[unused791]":797,"[unused792]":798,"[unused793]":799,"[unused794]":800,"[unused795]":801,"[unused796]":802,"[unused797]":803,"[unused798]":804,"[unused799]":805,"[unused800]":806,"[unused801]":807,"[unused802]":808,"[unused803]":809,"[unused804]":810,"[unused805]":811,"[unused806]":812,"[unused807]":813,"[unused808]":814,"[unused809]":815,"[unused810]":816,"[unused811]":817,"[unused812]":818,"[unused813]":819,"[unused814]":820,"[unused815]":821,"[unused816]":822,"[unused817]":823,"[unused818]":824,"[unused819]":825,"[unused820]":826,"[unused821]":827,"[unused822]":828,"[unused823]":829,"[unused824]":830,"[unused825]":831,"[unused826]":832,"[unused827]":833,"[unused828]":834,"[unused829]":835,"[unused830]":836,"[unused831]":837,"[unused832]":838,"[unused833]":839,"[unused834]":840,"[unused835]":841,"[unused836]":842,"[unused837]":843,"[unused838]":844,"[unused839]":845,"[unused840]":846,"[unused841]":847,"[unused842]":848,"[unused843]":849,"[unused844]":850,"[unused845]":851,"[unused846]":852,"[unused847]":853,"[unused848]":854,"[unused849]":855,"[unused850]":856,"[unused851]":857,"[unused852]":858,"[unused853]":859,"[unused854]":860,"[unused855]":861,"[unused856]":862,"[unused857]":863,"[unused858]":864,"[unused859]":865,"[unused860]":866,"[unused861]":867,"[unused862]":868,"[unused863]":869,"[unused864]":870,"[unused865]":871,"[unused866]":872,"[unused867]":873,"[unused868]":874,"[unused869]":875,"[unused870]":876,"[unused871]":877,"[unused872]":878,"[unused873]":879,"[unused874]":880,"[unused875]":881,"[unused876]":882,"[unused877]":883,"[unused878]":884,"[unused879]":885,"[unused880]":886,"[unused881]":887,"[unused882]":888,"[unused883]":889,"[unused884]":890,"[unused885]":891,"[unused886]":892,"[unused887]":893,"[unused888]":894,"[unused889]":895,"[unused890]":896,"[unused891]":897,"[unused892]":898,"[unused893]":899,"[unused894]":900,"[unused895]":901,"[unused896]":902,"[unused897]":903,"[unused898]":904,"[unused899]":905,"[unused900]":906,"[unused901]":907,"[unused902]":908,"[unused903]":909,"[unused904]":910,"[unused905]":911,"[unused906]":912,"[unused907]":913,"[unused908]":914,"[unused909]":915,"[unused910]":916,"[unused911]":917,"[unused912]":918,"[unused913]":919,"[unused914]":920,"[unused915]":921,"[unused916]":922,"[unused917]":923,"[unused918]":924,"[unused919]":925,"[unused920]":926,"[unused921]":927,"[unused922]":928,"[unused923]":929,"[unused924]":930,"[unused925]":931,"[unused926]":932,"[unused927]":933,"[unused928]":934,"[unused929]":935,"[unused930]":936,"[unused931]":937,"[unused932]":938,"[unused933]":939,"[unused934]":940,"[unused935]":941,"[unused936]":942,"[unused937]":943,"[unused938]":944,"[unused939]":945,"[unused940]":946,"[unused941]":947,"[unused942]":948,"[unused943]":949,"[unused944]":950,"[unused945]":951,"[unused946]":952,"[unused947]":953,"[unused948]":954,"[unused949]":955,"[unused950]":956,"[unused951]":957,"##|":958,"|":959,"##}":960,"}":961,"##{":962,"{":963,"##_":964,"_":965,"##+":966,"+":967,"##*":968,"*":969,"##&":970,"&":971,"##$":972,"$":973,"##]":974,"]":975,"##[":976,"[":977,"##=":978,"=":979,"##>":980,">":981,"##<":982,"<":983,"##@":984,"@":985,"##\\":986,"\\":987,"##/":988,"/":989,"##%":990,"%":991,"##;":992,";":993,"##:":994,":":995,"##8":996,"8":997,"##7":998,"7":999,"##6":1000,"6":1001,"4":1002,"##4":1003,"##w":1004,"w":1005,"e":1006,"d":1007,".":1008,"de":1009,"l":1010,"p":1011,"a":1012,"c":1013,"##os":1014,"s":1015,"##er":1016,"##en":1017,"##es":1018,",":1019,"##ar":1020,"##as":1021,"##on":1022,"m":1023,"##ci":1024,"##qu":1025,"##or":1026,"t":1027,"es":1028,"##an":1029,"qu":1030,"##ad":1031,"la":1032,"n":1033,"##un":1034,"en":1035,"##re":1036,"##in":1037,"##al":1038,"el":1039,"y":1040,"que":1041,"h":1042,"##te":1043,"un":1044,"##ón":1045,"v":1046,"##ta":1047,"con":1048,"##to":1049,"##do":1050,"##ti":1051,"##ra":1052,"##ro":1053,"no":1054,"f":1055,"##is":1056,"se":1057,"##om":1058,"?":1059,"##ic":1060,"b":1061,"##am":1062,"¿":1063,"##ien":1064,"##ción":1065,"##id":1066,"los":1067,"o":1068,"su":1069,"re":1070,"g":1071,"par":1072,"in":1073,"al":1074,"ha":1075,"por":1076,"##ue":1077,"est":1078,"com":1079,"##le":1080,"del":1081,"##ado":1082,"##ol":1083,"##res":1084,"las":1085,"lo":1086,"##ri":1087,"##ec":1088,"##ía":1089,"##em":1090,"una":1091,"##lo":1092,"##ente":1093,"me":1094,"##la":1095,"si":1096,"para":1097,"1":1098,"per":1099,"\"":1100,"##tr":1101,"##cu":1102,"cu":1103,"##di":1104,"##cion":1105,"pro":1106,"##ab":1107,"##us":1108,"!":1109,"##go":1110,"di":1111,"##ación":1112,"##ier":1113,"##de":1114,"##ch":1115,"##ás":1116,"j":1117,"des":1118,"##ter":1119,"¡":1120,"i":1121,"##ent":1122,"##il":1123,"##tu":1124,"##gu":1125,"##ada":1126,"##od":1127,"mu":1128,"2":1129,"##io":1130,"##ando":1131,"##bre":1132,"##idad":1133,"##el":1134,")":1135,"mi":1136,"##ia":1137,"##mp":1138,"-":1139,"qué":1140,"##ma":1141,"##tos":1142,"##cia":1143,"##ran":1144,"so":1145,"as":1146,"(":1147,"##tar":1148,"esta":1149,"##ir":1150,"como":1151,"##ba":1152,"##mo":1153,"##ciones":1154,"te":1155,"ac":1156,"está":1157,"ex":1158,"##ca":1159,"##iz":1160,"##ales":1161,"##tiv":1162,"ten":1163,"##ión":1164,"le":1165,"##ados":1166,"##da":1167,"an":1168,"pue":1169,"ser":1170,"##co":1171,"##ica":1172,"##jo":1173,"##tes":1174,"##tor":1175,"##po":1176,"##bi":1177,"##era":1178,"##tra":1179,"esp":1180,"##ten":1181,"##se":1182,"tra":1183,"##ici":1184,"ma":1185,"más":1186,"##ce":1187,"pa":1188,"##dad":1189,"##me":1190,"ar":1191,"##ues":1192,"r":1193,"##én":1194,"pero":1195,"res":1196,"##án":1197,"hab":1198,"##tro":1199,"##mente":1200,"##ul":1201,"esto":1202,"tu":1203,"##tas":1204,"ap":1205,"##ig":1206,"##que":1207,"20":1208,"##amos":1209,"to":1210,"##iv":1211,"sí":1212,"##ero":1213,"bien":1214,"##ora":1215,"pre":1216,"##ez":1217,"dis":1218,"##mos":1219,"19":1220,"##lar":1221,"tien":1222,"ti":1223,"##iento":1224,"##ble":1225,"##emos":1226,"tod":1227,"ca":1228,"##cer":1229,"comp":1230,"##tan":1231,"ver":1232,"sus":1233,"##man":1234,"cons":1235,"cre":1236,"bu":1237,"##ida":1238,"ent":1239,"##ie":1240,"##orm":1241,"car":1242,"##uc":1243,"##és":1244,"##gun":1245,"sobre":1246,"fue":1247,"##ico":1248,"pr":1249,"eso":1250,"cas":1251,"yo":1252,"##ones":1253,"am":1254,"##ces":1255,"aqu":1256,"or":1257,"inter":1258,"na":1259,"deb":1260,"pres":1261,"ah":1262,"fu":1263,"man":1264,"mar":1265,"##los":1266,"quier":1267,"ch":1268,"##im":1269,"co":1270,"##gar":1271,"pas":1272,"##lan":1273,"buen":1274,"##ido":1275,"sab":1276,"este":1277,"##tal":1278,"imp":1279,"##pa":1280,"##con":1281,"pod":1282,"ob":1283,"##ga":1284,"mis":1285,"##ambi":1286,"##rim":1287,"##ento":1288,"po":1289,"##ún":1290,"##tros":1291,"##eces":1292,"sal":1293,"##pe":1294,"##ens":1295,"##encia":1296,"aquí":1297,"##ver":1298,"##ras":1299,"todo":1300,"##ño":1301,"sol":1302,"##ios":1303,"ad":1304,"inf":1305,"3":1306,"##per":1307,"##je":1308,"##ños":1309,"##cias":1310,"hay":1311,"us":1312,"lle":1313,"##ores":1314,"##lam":1315,"##na":1316,"k":1317,"son":1318,"ya":1319,"sin":1320,"##ís":1321,"nos":1322,"##adas":1323,"é":1324,"200":1325,"##les":1326,"ab":1327,"##tin":1328,"pe":1329,"##vo":1330,"##par":1331,"cor":1332,"##ur":1333,"##ib":1334,"##amente":1335,"##ías":1336,"así":1337,"deci":1338,"##um":1339,"##las":1340,"entre":1341,"##ud":1342,"##ac":1343,"ro":1344,"##it":1345,"fin":1346,"##des":1347,"##za":1348,"##av":1349,"traba":1350,"cuando":1351,"tambi":1352,"##min":1353,"has":1354,"muy":1355,"también":1356,"##enta":1357,"much":1358,"##gan":1359,"cam":1360,"hacer":1361,"##fer":1362,"reg":1363,"##son":1364,"##eci":1365,"##ru":1366,"##mas":1367,"lu":1368,"gra":1369,"tan":1370,"neces":1371,"ni":1372,"segu":1373,"##emp":1374,"##lic":1375,"##fici":1376,"##den":1377,"prim":1378,"##ech":1379,"##iste":1380,"nue":1381,"ba":1382,"gen":1383,"##ven":1384,"##vi":1385,"##cional":1386,"##br":1387,"ahora":1388,"pu":1389,"ter":1390,"emp":1391,"mo":1392,"##gra":1393,"tiene":1394,"##pon":1395,"##fic":1396,"##ve":1397,"##va":1398,"todos":1399,"##der":1400,"pol":1401,"cos":1402,"có":1403,"ra":1404,"##ina":1405,"hu":1406,"señ":1407,"esc":1408,"##almente":1409,"##oy":1410,"dos":1411,"era":1412,"5":1413,"gran":1414,"parti":1415,"##idas":1416,"ins":1417,"ven":1418,"##entes":1419,"##esti":1420,"##isión":1421,"él":1422,"algo":1423,"##iendo":1424,"inc":1425,"du":1426,"##tras":1427,"puede":1428,"##gr":1429,"person":1430,"##ja":1431,"pos":1432,"mun":1433,"vez":1434,"estoy":1435,"##jer":1436,"gu":1437,"dic":1438,"##por":1439,"he":1440,"vamos":1441,"nues":1442,"##dos":1443,"0":1444,"##tic":1445,"##mi":1446,"##lu":1447,"##duc":1448,"medi":1449,"au":1450,"##ólo":1451,"##endo":1452,"va":1453,"##pu":1454,"##cip":1455,"##iones":1456,"ay":1457,"##ana":1458,"##ío":1459,"men":1460,"mej":1461,"hom":1462,"llam":1463,"##idades":1464,"##no":1465,"mal":1466,"##rech":1467,"sólo":1468,"años":1469,"##aron":1470,"##cuer":1471,"##ista":1472,"##tado":1473,"##ador":1474,"cómo":1475,"ir":1476,"##rec":1477,"can":1478,"rela":1479,"ve":1480,"##iente":1481,"u":1482,"##tivo":1483,"tengo":1484,"##aliz":1485,"sé":1486,"do":1487,"##car":1488,"for":1489,"san":1490,"bueno":1491,"##ante":1492,"tú":1493,"##ían":1494,"##tri":1495,"impor":1496,"##ion":1497,"##tica":1498,"estás":1499,"tom":1500,"##ino":1501,"gener":1502,"##ita":1503,"ne":1504,"nada":1505,"hasta":1506,"cal":1507,"##ias":1508,"derech":1509,"ese":1510,"##ario":1511,"ella":1512,"##ren":1513,"parte":1514,"cono":1515,"comun":1516,"##pues":1517,"han":1518,"##ola":1519,"estado":1520,"don":1521,"uste":1522,"##empo":1523,"algun":1524,"##aba":1525,"tiempo":1526,"país":1527,"rep":1528,"estu":1529,"her":1530,"fun":1531,"contra":1532,"may":1533,"hi":1534,"##itar":1535,"sec":1536,"##miento":1537,"##ín":1538,"##cio":1539,"desde":1540,"ju":1541,"gracias":1542,"##ito":1543,"mejor":1544,"mil":1545,"fuer":1546,"##pos":1547,"##til":1548,"conse":1549,"##ícu":1550,"##tiva":1551,"porque":1552,"estar":1553,"##ecto":1554,"puedo":1555,"podr":1556,"conf":1557,"##idos":1558,"##arro":1559,"##titu":1560,"##can":1561,"##ea":1562,"quiero":1563,"especi":1564,"ci":1565,"vol":1566,"cab":1567,"bas":1568,"##bier":1569,"decir":1570,"##tura":1571,"tran":1572,"199":1573,"##icos":1574,"##uro":1575,"cer":1576,"##tir":1577,"están":1578,"##ena":1579,"##adre":1580,"soy":1581,"##jar":1582,"col":1583,"plan":1584,"sig":1585,"9":1586,"##che":1587,"min":1588,"##ér":1589,"val":1590,"##ña":1591,"á":1592,"##tó":1593,"estaba":1594,"##uel":1595,"cual":1596,"verdad":1597,"##arrol":1598,"##onces":1599,"##zo":1600,"go":1601,"desarrol":1602,"señor":1603,"##avor":1604,"mon":1605,"##cur":1606,"esa":1607,"trabajo":1608,"##mb":1609,"##rante":1610,"entonces":1611,"##unto":1612,"vida":1613,"uno":1614,"favor":1615,"##jos":1616,"id":1617,"##du":1618,"##ara":1619,"euro":1620,"##tante":1621,"exp":1622,"##ing":1623,"##quier":1624,"hech":1625,"mujer":1626,"##cial":1627,"solo":1628,"201":1629,"##able":1630,"##ién":1631,"acuer":1632,"##bl":1633,"##ano":1634,"casa":1635,"da":1636,"inform":1637,"##trar":1638,"##eros":1639,"rec":1640,"direc":1641,"progra":1642,"prin":1643,"##qui":1644,"dios":1645,"lugar":1646,"hace":1647,"despu":1648,"después":1649,"tienes":1650,"ce":1651,"usted":1652,"interna":1653,"inv":1654,"donde":1655,"encon":1656,"##tad":1657,"##lti":1658,"estados":1659,"##tación":1660,"general":1661,"##nos":1662,"##ución":1663,"creo":1664,"mismo":1665,"pens":1666,"##ior":1667,"##ería":1668,"eres":1669,"antes":1670,"organ":1671,"durante":1672,"10":1673,"##pi":1674,"comisión":1675,"viv":1676,"lib":1677,"trans":1678,"den":1679,"##cil":1680,"af":1681,"ej":1682,"##entos":1683,"cr":1684,"##dr":1685,"##entar":1686,"##dar":1687,"##das":1688,"##udad":1689,"vi":1690,"##if":1691,"princip":1692,"form":1693,"llev":1694,"##tur":1695,"gus":1696,"z":1697,"ciudad":1698,"##so":1699,"mucho":1700,"había":1701,"##ónde":1702,"##tico":1703,"quién":1704,"voy":1705,"har":1706,"día":1707,"nun":1708,"sr":1709,"prop":1710,"##ber":1711,"##ece":1712,"tal":1713,"mí":1714,"human":1715,"nunca":1716,"polí":1717,"sabes":1718,"##sión":1719,"##guien":1720,"ú":1721,"##gas":1722,"vis":1723,"acuerdo":1724,"##gos":1725,"##lación":1726,"gru":1727,"serv":1728,"muer":1729,"año":1730,"##uego":1731,"pon":1732,"nom":1733,"hola":1734,"otros":1735,"mayor":1736,"sen":1737,"art":1738,"fran":1739,"hecho":1740,"##cha":1741,"##ya":1742,"ref":1743,"hombre":1744,"##gen":1745,"tar":1746,"espa":1747,"cada":1748,"reci":1749,"ind":1750,"otra":1751,"consejo":1752,"##ición":1753,"dónde":1754,"##oso":1755,"##ió":1756,"##amil":1757,"mundo":1758,"dec":1759,"##gua":1760,"li":1761,"##ible":1762,"ofici":1763,"sido":1764,"##tivos":1765,"desarrollo":1766,"produc":1767,"##embre":1768,"proble":1769,"##empre":1770,"bo":1771,"siempre":1772,"med":1773,"tr":1774,"esper":1775,"##th":1776,"les":1777,"##og":1778,"##tamente":1779,"bar":1780,"##arios":1781,"sa":1782,"miem":1783,"##eo":1784,"dar":1785,"pla":1786,"sea":1787,"famil":1788,"últi":1789,"##rib":1790,"##ona":1791,"ellos":1792,"##vis":1793,"all":1794,"forma":1795,"tenemos":1796,"##gún":1797,"pues":1798,"organiz":1799,"##icas":1800,"sub":1801,"op":1802,"quieres":1803,"tres":1804,"jo":1805,"fi":1806,"actu":1807,"##adores":1808,"##ord":1809,"##aciones":1810,"otro":1811,"jun":1812,"##zar":1813,"##ciendo":1814,"##yo":1815,"##dido":1816,"##end":1817,"ef":1818,"poco":1819,"##ame":1820,"super":1821,"países":1822,"is":1823,"##ho":1824,"todas":1825,"mom":1826,"nuevo":1827,"clar":1828,"siento":1829,"presid":1830,"##úbl":1831,"encu":1832,"mer":1833,"siste":1834,"##cionales":1835,"cosas":1836,"his":1837,"escu":1838,"##antes":1839,"apar":1840,"##lus":1841,"europe":1842,"bus":1843,"th":1844,"personas":1845,"pal":1846,"##ticas":1847,"nombre":1848,"def":1849,"tanto":1850,"##ismo":1851,"cul":1852,"segun":1853,"##ye":1854,"ev":1855,"estudi":1856,"oh":1857,"##eron":1858,"artícu":1859,"##ge":1860,"##ár":1861,"puedes":1862,"prof":1863,"##ál":1864,"##lig":1865,"##arse":1866,"fr":1867,"ayud":1868,"##ilidad":1869,"##mpl":1870,"##argo":1871,"##ne":1872,"gobier":1873,"servici":1874,"ri":1875,"proy":1876,"noso":1877,"pregun":1878,"##ton":1879,"segur":1880,"##tido":1881,"primera":1882,"oc":1883,"econ":1884,"menos":1885,"ahí":1886,"haber":1887,"tener":1888,"derechos":1889,"alguien":1890,"##amiento":1891,"##óm":1892,"inclu":1893,"tras":1894,"apro":1895,"obje":1896,"##alidad":1897,"##ientos":1898,"debe":1899,"##orme":1900,"of":1901,"pap":1902,"##eza":1903,"##tis":1904,"nosotros":1905,"aplic":1906,"ho":1907,"##zón":1908,"internacional":1909,"consid":1910,"##mento":1911,"pes":1912,"##dia":1913,"estos":1914,"momento":1915,"tipo":1916,"##ers":1917,"##cido":1918,"cier":1919,"tem":1920,"dijo":1921,"padre":1922,"##toria":1923,"estable":1924,"quien":1925,"información":1926,"din":1927,"fe":1928,"activ":1929,"##dió":1930,"realiz":1931,"estas":1932,"mé":1933,"##ecu":1934,"mes":1935,"mor":1936,"ban":1937,"##bros":1938,"primer":1939,"##ha":1940,"fal":1941,"hablar":1942,"##ban":1943,"##tados":1944,"##cen":1945,"cuenta":1946,"noche":1947,"pueden":1948,"##sa":1949,"##ine":1950,"estamos":1951,"programa":1952,"##tores":1953,"nacional":1954,"seguridad":1955,"be":1956,"herman":1957,"##ará":1958,"gan":1959,"naciones":1960,"grupo":1961,"##tec":1962,"##erv":1963,"ag":1964,"quer":1965,"pel":1966,"dej":1967,"obs":1968,"##bo":1969,"00":1970,"emb":1971,"15":1972,"gente":1973,"##xi":1974,"##igo":1975,"##osa":1976,"aun":1977,"contin":1978,"##cul":1979,"repres":1980,"peque":1981,"dé":1982,"equi":1983,"resp":1984,"podría":1985,"ún":1986,"comer":1987,"nor":1988,"vuel":1989,"situ":1990,"##tivas":1991,"12":1992,"ol":1993,"secre":1994,"##cup":1995,"nad":1996,"##tre":1997,"fuera":1998,"nú":1999,"parece":2000,"##ial":2001,"##tencia":2002,"##teg":2003,"resul":2004,"pri":2005,"apo":2006,"util":2007,"unidas":2008,"##ific":2009,"vas":2010,"##ús":2011,"hor":2012,"##van":2013,"miembros":2014,"artículo":2015,"pasa":2016,"##ceso":2017,"tienen":2018,"##ene":2019,"tenía":2020,"otras":2021,"gobierno":2022,"adem":2023,"amb":2024,"##sos":2025,"##ientes":2026,"jus":2027,"difer":2028,"toda":2029,"ley":2030,"deber":2031,"##cimiento":2032,"luego":2033,"además":2034,"nueva":2035,"##rar":2036,"##ác":2037,"pi":2038,"##mon":2039,"##cos":2040,"días":2041,"hijo":2042,"comple":2043,"utiliz":2044,"nuestro":2045,"conven":2046,"soci":2047,"cualquier":2048,"cl":2049,"ing":2050,"cap":2051,"##ice":2052,"caso":2053,"núm":2054,"##uda":2055,"nadie":2056,"derecho":2057,"##entro":2058,"##vid":2059,"trabaj":2060,"sigu":2061,"mas":2062,"##anos":2063,"cen":2064,"mira":2065,"hoy":2066,"familia":2067,"quiere":2068,"pob":2069,"##puesto":2070,"##bu":2071,"##blic":2072,"##ril":2073,"sistema":2074,"termin":2075,"##cep":2076,"resol":2077,"presidente":2078,"medio":2079,"autor":2080,"fa":2081,"loc":2082,"mien":2083,"##ill":2084,"##tantes":2085,"guer":2086,"respon":2087,"##00":2088,"##cado":2089,"habi":2090,"contro":2091,"capa":2092,"nuestra":2093,"##len":2094,"##tru":2095,"temp":2096,"##izo":2097,"investi":2098,"consider":2099,"ado":2100,"##ité":2101,"os":2102,"económ":2103,"mientras":2104,"agr":2105,"je":2106,"vo":2107,"és":2108,"##ke":2109,"univ":2110,"recon":2111,"##ública":2112,"##inar":2113,"mill":2114,"finan":2115,"11":2116,"cin":2117,"##ectos":2118,"será":2119,"tor":2120,"##truc":2121,"preo":2122,"enti":2123,"lleg":2124,"##imiento":2125,"permi":2126,"##ensa":2127,"empres":2128,"som":2129,"aunque":2130,"informe":2131,"cuán":2132,"##terior":2133,"##ard":2134,"dinero":2135,"dice":2136,"mater":2137,"##cidad":2138,"hacia":2139,"orden":2140,"##gación":2141,"cambi":2142,"reun":2143,"entr":2144,"niños":2145,"##minis":2146,"##tener":2147,"algunos":2148,"##fr":2149,"##fo":2150,"fueron":2151,"aún":2152,"var":2153,"elec":2154,"##cular":2155,"número":2156,"gar":2157,"##vier":2158,"##cho":2159,"manera":2160,"##ivel":2161,"##and":2162,"comité":2163,"humanos":2164,"seguro":2165,"tier":2166,"##ticos":2167,"madre":2168,"##bas":2169,"claro":2170,"ale":2171,"podemos":2172,"inte":2173,"nivel":2174,"igu":2175,"cuesti":2176,"##lec":2177,"##istas":2178,"##atro":2179,"anti":2180,"exper":2181,"bajo":2182,"auto":2183,"trata":2184,"ases":2185,"##tando":2186,"allí":2187,"##zas":2188,"ses":2189,"dejar":2190,"puer":2191,"quiz":2192,"dentro":2193,"haciendo":2194,"##tun":2195,"poder":2196,"##bres":2197,"##ala":2198,"##áp":2199,"profes":2200,"financi":2201,"persona":2202,"mam":2203,"##íamos":2204,"funcion":2205,"##éc":2206,"acab":2207,"importante":2208,"mujeres":2209,"ru":2210,"hizo":2211,"perd":2212,"##cel":2213,"##ed":2214,"##all":2215,"espera":2216,"desa":2217,"total":2218,"##rá":2219,"mañ":2220,"nuev":2221,"##esta":2222,"##peración":2223,"##anza":2224,"institu":2225,"liber":2226,"sign":2227,"univers":2228,"encontrar":2229,"em":2230,"social":2231,"unos":2232,"##lamento":2233,"rev":2234,"medidas":2235,"sabe":2236,"##iar":2237,"leg":2238,"diver":2239,"edi":2240,"según":2241,"veces":2242,"mañana":2243,"##ist":2244,"buena":2245,"tus":2246,"ta":2247,"sur":2248,"##torio":2249,"##encias":2250,"##lor":2251,"cosa":2252,"##rig":2253,"prepar":2254,"conc":2255,"extra":2256,"amigo":2257,"the":2258,"clas":2259,"##dio":2260,"##taría":2261,"##jas":2262,"##alo":2263,"pueb":2264,"especial":2265,"##tel":2266,"##íodo":2267,"##bido":2268,"proyecto":2269,"período":2270,"seman":2271,"saber":2272,"necesita":2273,"guerra":2274,"##erg":2275,"##ional":2276,"declar":2277,"##tific":2278,"ja":2279,"adop":2280,"particip":2281,"##cas":2282,"##uela":2283,"##tención":2284,"política":2285,"30":2286,"##ep":2287,"equipo":2288,"ayudar":2289,"esos":2290,"comunidad":2291,"polic":2292,"##ros":2293,"volver":2294,"recur":2295,"13":2296,"##ferencia":2297,"proce":2298,"habl":2299,"##mar":2300,"##entra":2301,"##ich":2302,"cele":2303,"emple":2304,"hombres":2305,"ante":2306,"##inación":2307,"ayuda":2308,"fel":2309,"##reg":2310,"##puesta":2311,"historia":2312,"##iado":2313,"eran":2314,"##ór":2315,"servicios":2316,"##bio":2317,"punto":2318,"continu":2319,"coo":2320,"amig":2321,"problema":2322,"llegar":2323,"tarde":2324,"conti":2325,"agua":2326,"tendr":2327,"##be":2328,"mundi":2329,"compa":2330,"gusta":2331,"dicho":2332,"int":2333,"final":2334,"##ves":2335,"escri":2336,"sh":2337,"embargo":2338,"millones":2339,"regres":2340,"ele":2341,"##ecer":2342,"actividades":2343,"##olog":2344,"muchos":2345,"hici":2346,"exam":2347,"##ifica":2348,"##rió":2349,"##untos":2350,"##ura":2351,"x":2352,"##iso":2353,"interes":2354,"##fe":2355,"palab":2356,"orig":2357,"norm":2358,"jul":2359,"recuer":2360,"paz":2361,"##tac":2362,"fo":2363,"##mientos":2364,"fon":2365,"##illa":2366,"pien":2367,"posible":2368,"##istencia":2369,"##ció":2370,"000":2371,"ráp":2372,"dif":2373,"##ivo":2374,"##ip":2375,"##óg":2376,"minu":2377,"sue":2378,"##aste":2379,"##cios":2380,"##tural":2381,"población":2382,"##ierda":2383,"adminis":2384,"recono":2385,"cuer":2386,"ejemp":2387,"acer":2388,"##tran":2389,"condi":2390,"centro":2391,"hemos":2392,"fund":2393,"##isto":2394,"##tario":2395,"prob":2396,"problemas":2397,"dem":2398,"gas":2399,"tierra":2400,"igual":2401,"unidos":2402,"van":2403,"alguna":2404,"er":2405,"sex":2406,"aplicación":2407,"nin":2408,"##tancia":2409,"minis":2410,"##eras":2411,"supon":2412,"vie":2413,"mad":2414,"##ts":2415,"##ck":2416,"razón":2417,"necesito":2418,"##bol":2419,"##tribu":2420,"##lares":2421,"vien":2422,"mierda":2423,"amor":2424,"docu":2425,"constitu":2426,"cuatro":2427,"lan":2428,"inclus":2429,"##termin":2430,"maldi":2431,"##tera":2432,"gol":2433,"##té":2434,"doc":2435,"##dor":2436,"##vin":2437,"partes":2438,"policía":2439,"inici":2440,"##ular":2441,"decisión":2442,"##dir":2443,"##ental":2444,"##duci":2445,"##ual":2446,"hora":2447,"##igu":2448,"esti":2449,"##zos":2450,"escuch":2451,"cien":2452,"##tada":2453,"particular":2454,"##tral":2455,"##visión":2456,"present":2457,"muchas":2458,"##ell":2459,"respecto":2460,"##abor":2461,"salud":2462,"pan":2463,"##ques":2464,"##aban":2465,"lado":2466,"##cid":2467,"trib":2468,"caus":2469,"##ono":2470,"situación":2471,"dep":2472,"sac":2473,"##aré":2474,"debería":2475,"nego":2476,"pasado":2477,"##dic":2478,"##men":2479,"matar":2480,"##jes":2481,"represent":2482,"##ex":2483,"dije":2484,"##ror":2485,"importa":2486,"compañ":2487,"##dose":2488,"visto":2489,"demas":2490,"aquel":2491,"encontr":2492,"resolución":2493,"##bro":2494,"sos":2495,"mundial":2496,"papá":2497,"siendo":2498,"ningun":2499,"algunas":2500,"idea":2501,"esas":2502,"relación":2503,"vale":2504,"##ry":2505,"misma":2506,"##arlo":2507,"sep":2508,"recom":2509,"mamá":2510,"##ñas":2511,"control":2512,"##fico":2513,"##inas":2514,"desp":2515,"todav":2516,"determin":2517,"##pital":2518,"##ger":2519,"##mple":2520,"##tió":2521,"##ama":2522,"aum":2523,"oye":2524,"casi":2525,"ren":2526,"hacerlo":2527,"##col":2528,"mod":2529,"compe":2530,"cuan":2531,"##ustri":2532,"fir":2533,"comen":2534,"##ables":2535,"quería":2536,"terri":2537,"realmente":2538,"segundo":2539,"dici":2540,"crees":2541,"república":2542,"via":2543,"ense":2544,"má":2545,"logr":2546,"alcan":2547,"significa":2548,"apoyo":2549,"muerte":2550,"cierto":2551,"ig":2552,"sería":2553,"jue":2554,"todavía":2555,"and":2556,"trav":2557,"europea":2558,"atra":2559,"pron":2560,"norte":2561,"encuentra":2562,"##iciones":2563,"##siones":2564,"##fica":2565,"aprob":2566,"##gado":2567,"mío":2568,"##migo":2569,"real":2570,"conmigo":2571,"cir":2572,"ampl":2573,"blan":2574,"dom":2575,"tí":2576,"mus":2577,"empez":2578,"ade":2579,"alem":2580,"25":2581,"inten":2582,"opor":2583,"##dades":2584,"conver":2585,"enfer":2586,"tur":2587,"##tud":2588,"través":2589,"prue":2590,"##bor":2591,"cinco":2592,"oblig":2593,"gr":2594,"oportun":2595,"horas":2596,"prác":2597,"##ire":2598,"oficina":2599,"br":2600,"ello":2601,"qued":2602,"##ización":2603,"protec":2604,"##uer":2605,"public":2606,"##cis":2607,"diciembre":2608,"preocup":2609,"respons":2610,"cerca":2611,"compro":2612,"personal":2613,"##arme":2614,"viol":2615,"##lante":2616,"consegu":2617,"cara":2618,"##tí":2619,"##ase":2620,"proceso":2621,"incluso":2622,"##itas":2623,"perf":2624,"##icación":2625,"lí":2626,"##ficiente":2627,"##rir":2628,"ocur":2629,"dirig":2630,"cuid":2631,"##écn":2632,"##eta":2633,"desc":2634,"bol":2635,"tec":2636,"ase":2637,"dó":2638,"equ":2639,"recursos":2640,"##tán":2641,"cuar":2642,"dispos":2643,"mucha":2644,"ur":2645,"##ós":2646,"aso":2647,"rad":2648,"trad":2649,"vir":2650,"administra":2651,"sino":2652,"técn":2653,"acep":2654,"mov":2655,"unión":2656,"pueblo":2657,"esf":2658,"sup":2659,"##aría":2660,"camino":2661,"ton":2662,"mos":2663,"base":2664,"estr":2665,"envi":2666,"jur":2667,"demasiado":2668,"##bra":2669,"ejemplo":2670,"jug":2671,"cora":2672,"ustedes":2673,"algún":2674,"enten":2675,"educ":2676,"##gre":2677,"##ieron":2678,"##ág":2679,"##ám":2680,"organización":2681,"vig":2682,"distin":2683,"rey":2684,"espec":2685,"##icip":2686,"nuestros":2687,"déj":2688,"junto":2689,"alto":2690,"##entación":2691,"encar":2692,"##má":2693,"municip":2694,"##turas":2695,"acu":2696,"civ":2697,"dan":2698,"ima":2699,"socie":2700,"lín":2701,"fil":2702,"seguir":2703,"programas":2704,"pen":2705,"##ría":2706,"pár":2707,"cabeza":2708,"grandes":2709,"haya":2710,"##imo":2711,"##gi":2712,"##tón":2713,"fá":2714,"julio":2715,"on":2716,"##lica":2717,"##eric":2718,"hon":2719,"indi":2720,"descu":2721,"primero":2722,"contigo":2723,"suce":2724,"bro":2725,"##ale":2726,"hermano":2727,"##tion":2728,"sesiones":2729,"cooperación":2730,"mol":2731,"civil":2732,"##trás":2733,"ga":2734,"##bern":2735,"tomar":2736,"##dida":2737,"##ide":2738,"españ":2739,"promo":2740,"##gel":2741,"serio":2742,"salv":2743,"21":2744,"amigos":2745,"dólares":2746,"garan":2747,"oí":2748,"expres":2749,"celebr":2750,"ata":2751,"agu":2752,"destin":2753,"##gro":2754,"tele":2755,"##eas":2756,"protección":2757,"##tt":2758,"##ología":2759,"único":2760,"##zó":2761,"pasó":2762,"##ches":2763,"investigación":2764,"##uso":2765,"junio":2766,"frente":2767,"chica":2768,"ofre":2769,"##ticia":2770,"último":2771,"cumpl":2772,"##dico":2773,"##gres":2774,"##cito":2775,"productos":2776,"largo":2777,"##amble":2778,"armas":2779,"compar":2780,"salir":2781,"cur":2782,"datos":2783,"##hn":2784,"##isa":2785,"##ilar":2786,"##aria":2787,"cambio":2788,"niño":2789,"perman":2790,"posib":2791,"asamble":2792,"segunda":2793,"##fa":2794,"siguiente":2795,"poner":2796,"dispon":2797,"cris":2798,"ví":2799,"tribun":2800,"pasar":2801,"defin":2802,"deben":2803,"serie":2804,"pelícu":2805,"##rea":2806,"presente":2807,"sigue":2808,"servicio":2809,"tecn":2810,"mediante":2811,"##ancia":2812,"##icia":2813,"##tio":2814,"encan":2815,"##imos":2816,"meses":2817,"##ka":2818,"22":2819,"##zado":2820,"##sas":2821,"fer":2822,"asamblea":2823,"##respon":2824,"energ":2825,"debido":2826,"dispar":2827,"industri":2828,"##itos":2829,"arreg":2830,"quedar":2831,"##trucción":2832,"tema":2833,"deba":2834,"manten":2835,"ii":2836,"##bió":2837,"regis":2838,"tuvo":2839,"solici":2840,"km":2841,"cru":2842,"##nas":2843,"##pas":2844,"##éis":2845,"##ciales":2846,"2000":2847,"inde":2848,"libre":2849,"papel":2850,"educación":2851,"##iores":2852,"mús":2853,"correspon":2854,"vin":2855,"hac":2856,"atención":2857,"cuerpo":2858,"semana":2859,"llevar":2860,"##ile":2861,"universidad":2862,"región":2863,"acción":2864,"##erva":2865,"##cal":2866,"ninguna":2867,"lista":2868,"ning":2869,"realidad":2870,"tempor":2871,"consul":2872,"mano":2873,"suficiente":2874,"##orma":2875,"tel":2876,"ningún":2877,"bel":2878,"hubier":2879,"grande":2880,"mayo":2881,"bor":2882,"cri":2883,"recib":2884,"minutos":2885,"##hi":2886,"partido":2887,"capacidad":2888,"uso":2889,"ór":2890,"##alu":2891,"habla":2892,"difí":2893,"sector":2894,"##via":2895,"mayoría":2896,"pad":2897,"guar":2898,"mag":2899,"##ign":2900,"natural":2901,"23":2902,"condiciones":2903,"##lado":2904,"pie":2905,"estra":2906,"conv":2907,"enseñ":2908,"varios":2909,"europa":2910,"zona":2911,"toma":2912,"pró":2913,"secretario":2914,"mercado":2915,"ocup":2916,"##tamento":2917,"asegu":2918,"haces":2919,"##porte":2920,"última":2921,"eh":2922,"##echa":2923,"jefe":2924,"alim":2925,"somos":2926,"marco":2927,"ben":2928,"modo":2929,"cla":2930,"buenos":2931,"arri":2932,"##bia":2933,"juego":2934,"##tá":2935,"puerta":2936,"lin":2937,"##érica":2938,"fre":2939,"simple":2940,"##illo":2941,"españa":2942,"escuela":2943,"tex":2944,"##leg":2945,"red":2946,"##ick":2947,"##ula":2948,"sentido":2949,"pin":2950,"##und":2951,"arm":2952,"beb":2953,"bal":2954,"##ducir":2955,"##bar":2956,"##ándo":2957,"apren":2958,"##ológ":2959,"octu":2960,"asoci":2961,"siglo":2962,"hijos":2963,"conj":2964,"sor":2965,"##iera":2966,"octubre":2967,"veo":2968,"opera":2969,"##ler":2970,"prome":2971,"buenas":2972,"##tiembre":2973,"john":2974,"militar":2975,"abs":2976,"ge":2977,"hos":2978,"cuanto":2979,"pelig":2980,"quizá":2981,"puesto":2982,"sent":2983,"tro":2984,"ub":2985,"sociedad":2986,"común":2987,"relacion":2988,"reglamento":2989,"novi":2990,"at":2991,"efec":2992,"rápido":2993,"vaya":2994,"conoci":2995,"marzo":2996,"##terio":2997,"corazón":2998,"procedi":2999,"der":3000,"tam":3001,"##erte":3002,"manos":3003,"gri":3004,"##mentos":3005,"##yó":3006,"pronto":3007,"##iencia":3008,"muerto":3009,"septiembre":3010,"ves":3011,"conten":3012,"depar":3013,"nacionales":3014,"pueda":3015,"bene":3016,"propor":3017,"##li":3018,"##inos":3019,"señal":3020,"##tulo":3021,"bon":3022,"gesti":3023,"agrad":3024,"principal":3025,"##entales":3026,"organizaciones":3027,"señora":3028,"dol":3029,"feder":3030,"##pend":3031,"ital":3032,"internacionales":3033,"correc":3034,"##rio":3035,"av":3036,"cee":3037,"observ":3038,"hija":3039,"##dan":3040,"##olu":3041,"##gue":3042,"exac":3043,"demás":3044,"noviembre":3045,"lar":3046,"edad":3047,"sabía":3048,"igles":3049,"enero":3050,"ros":3051,"disc":3052,"lim":3053,"constru":3054,"diferentes":3055,"anim":3056,"trabajar":3057,"##cin":3058,"dese":3059,"cari":3060,"digo":3061,"olvid":3062,"unas":3063,"vista":3064,"##taciones":3065,"reunión":3066,"chicos":3067,"acerca":3068,"supuesto":3069,"luz":3070,"discul":3071,"busc":3072,"objetivo":3073,"jam":3074,"debo":3075,"priv":3076,"fra":3077,"seis":3078,"perten":3079,"##adamente":3080,"jes":3081,"##quiera":3082,"2001":3083,"iden":3084,"##ste":3085,"jos":3086,"##remos":3087,"clase":3088,"casos":3089,"abril":3090,"cuál":3091,"50":3092,"reco":3093,"len":3094,"provin":3095,"##ionales":3096,"ka":3097,"##tero":3098,"europeo":3099,"clu":3100,"libertad":3101,"pregunta":3102,"corr":3103,"doctor":3104,"presu":3105,"río":3106,"mic":3107,"adelante":3108,"##brero":3109,"lig":3110,"falta":3111,"producción":3112,"iba":3113,"estruc":3114,"ejer":3115,"párra":3116,"origin":3117,"##abilidad":3118,"inver":3119,"partir":3120,"fuerte":3121,"sim":3122,"tri":3123,"pop":3124,"línea":3125,"esposa":3126,"públ":3127,"club":3128,"az":3129,"público":3130,"acceso":3131,"cuestión":3132,"pensé":3133,"2005":3134,"difícil":3135,"##ll":3136,"asistencia":3137,"##dedor":3138,"allá":3139,"distri":3140,"dorm":3141,"##ablemente":3142,"orien":3143,"legis":3144,"grupos":3145,"esfuer":3146,"dij":3147,"dio":3148,"respe":3149,"##ack":3150,"tribunal":3151,"incre":3152,"pequeño":3153,"ojos":3154,"valor":3155,"31":3156,"fácil":3157,"##ense":3158,"cariño":3159,"formación":3160,"dado":3161,"afec":3162,"labor":3163,"##turo":3164,"próxi":3165,"##tadas":3166,"hablando":3167,"director":3168,"##tivamente":3169,"cabo":3170,"empresas":3171,"chico":3172,"nota":3173,"convención":3174,"adi":3175,"ejecu":3176,"come":3177,"evalu":3178,"intent":3179,"conferencia":3180,"políticas":3181,"figu":3182,"char":3183,"##ny":3184,"fan":3185,"demo":3186,"modi":3187,"vic":3188,"dirección":3189,"necesario":3190,"justicia":3191,"##este":3192,"fuerza":3193,"sra":3194,"fondo":3195,"hice":3196,"cuad":3197,"habían":3198,"ll":3199,"##tidad":3200,"##ug":3201,"##ork":3202,"##pre":3203,"independ":3204,"juntos":3205,"##rera":3206,"oficial":3207,"2002":3208,"entrar":3209,"##ración":3210,"contribu":3211,"proteg":3212,"libro":3213,"consecu":3214,"materia":3215,"##adora":3216,"pág":3217,"##arte":3218,"##bles":3219,"paso":3220,"cál":3221,"##rado":3222,"##pec":3223,"morir":3224,"##ificación":3225,"##edo":3226,"oportunidad":3227,"suerte":3228,"anterior":3229,"lon":3230,"##icamente":3231,"##eme":3232,"##bur":3233,"cuidado":3234,"cuestiones":3235,"resid":3236,"##enda":3237,"desapar":3238,"##ende":3239,"##tales":3240,"##ficio":3241,"##onas":3242,"única":3243,"sangre":3244,"energía":3245,"iglesia":3246,"estaban":3247,"mues":3248,"pobre":3249,"suf":3250,"##guientes":3251,"miembro":3252,"dise":3253,"bra":3254,"película":3255,"pers":3256,"capit":3257,"justo":3258,"##tina":3259,"español":3260,"conseguir":3261,"quin":3262,"##yendo":3263,"joven":3264,"deja":3265,"conocer":3266,"resultados":3267,"quizás":3268,"palabra":3269,"gén":3270,"sir":3271,"carac":3272,"##ley":3273,"##ania":3274,"campo":3275,"tenido":3276,"sitio":3277,"##ris":3278,"##inado":3279,"##enso":3280,"conte":3281,"##él":3282,"##et":3283,"100":3284,"obra":3285,"reino":3286,"pudi":3287,"debemos":3288,"recu":3289,"buscar":3290,"tratado":3291,"comunitar":3292,"bastante":3293,"fundam":3294,"esté":3295,"mantener":3296,"viene":3297,"alre":3298,"##lear":3299,"música":3300,"##ismos":3301,"exis":3302,"especialmente":3303,"bur":3304,"fecha":3305,"contac":3306,"siguientes":3307,"medios":3308,"ud":3309,"##ándose":3310,"central":3311,"empresa":3312,"2003":3313,"aus":3314,"recor":3315,"refier":3316,"principio":3317,"vivir":3318,"asuntos":3319,"llamado":3320,"gestión":3321,"##ete":3322,"##ese":3323,"creer":3324,"llama":3325,"mode":3326,"opin":3327,"quis":3328,"ejér":3329,"arg":3330,"asp":3331,"bos":3332,"##alización":3333,"espero":3334,"siquiera":3335,"##oría":3336,"##ff":3337,"##unci":3338,"calidad":3339,"##ly":3340,"futuro":3341,"entiendo":3342,"calle":3343,"avan":3344,"víc":3345,"##ducción":3346,"departamento":3347,"##anas":3348,"##diós":3349,"carta":3350,"adiós":3351,"arch":3352,"integr":3353,"gal":3354,"proyectos":3355,"##oc":3356,"29":3357,"##ite":3358,"##ima":3359,"parlamento":3360,"propie":3361,"estudio":3362,"ber":3363,"pac":3364,"##ko":3365,"podía":3366,"coord":3367,"genial":3368,"pier":3369,"##ph":3370,"2010":3371,"##uelo":3372,"mec":3373,"participación":3374,"rob":3375,"garanti":3376,"miedo":3377,"rus":3378,"viejo":3379,"escrib":3380,"ingres":3381,"mencion":3382,"dro":3383,"195":3384,"estuvo":3385,"febrero":3386,