{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "<s>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "<pad>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "</s>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 3,
            "special": true,
            "content": "<unk>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 4,
            "special": true,
            "content": "<mask>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 5,
            "special": false,
            "content": "@usuario",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 6,
            "special": false,
            "content": "url",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 7,
            "special": false,
            "content": "hashtag",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 8,
            "special": false,
            "content": "emoji",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "NFKC"
            },
            {
                "type": "BertNormalizer",
                "clean_text": true,
                "handle_chinese_chars": true,
                "strip_accents": false,
                "lowercase": false
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
    },
    "post_processor": {
        "type": "RobertaProcessing",
        "sep": [
            "</s>",
            2
        ],
        "cls": [
            "<s>",
            0
        ],
        "trim_offsets": true,
        "add_prefix_space": true
    },
    "decoder": {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": null,
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "0": 24,
            "1": 25,
            "2": 26,
            "3": 27,
            "4": 28,
            "5": 29,
            "6": 30,
            "7": 31,
            "8": 32,
            "9": 33,
            "10": 2132,
            "11": 3313,
            "12": 3183,
            "13": 4594,
            "14": 4191,
            "15": 3404,
            "16": 3851,
            "17": 3541,
            "18": 2497,
            "19": 1053,
            "20": 921,
            "21": 3033,
            "22": 5680,
            "23": 6367,
            "24": 5453,
            "25": 5483,
            "26": 7348,
            "27": 7492,
            "28": 7371,
            "29": 8020,
            "30": 2165,
            "31": 15605,
            "32": 17364,
            "33": 8446,
            "34": 16940,
            "35": 10180,
            "36": 11433,
            "37": 11665,
            "38": 10787,
            "39": 12552,
            "40": 4423,
            "41": 16319,
            "42": 16465,
            "43": 12856,
            "44": 9606,
            "45": 7005,
            "46": 10535,
            "47": 10144,
            "48": 10181,
            "49": 11956,
            "50": 3557,
            "54": 29008,
            "55": 14219,
            "56": 18815,
            "57": 17558,
            "58": 16409,
            "59": 26397,
            "60": 6120,
            "64": 24725,
            "65": 10227,
            "66": 13280,
            "67": 16728,
            "68": 15577,
            "69": 14055,
            "70": 7112,
            "73": 27949,
            "74": 26619,
            "75": 9444,
            "76": 21989,
            "77": 10896,
            "78": 14488,
            "79": 18982,
            "80": 6536,
            "82": 25774,
            "83": 27672,
            "84": 23968,
            "85": 21080,
            "86": 22489,
            "87": 25821,
            "88": 13275,
            "89": 23982,
            "90": 7015,
            "92": 22373,
            "93": 27373,
            "94": 27444,
            "95": 11658,
            "96": 22486,
            "97": 16833,
            "98": 15265,
            "99": 5946,
            "100": 6789,
            "127": 24382,
            "200": 8583,
            "300": 16460,
            "400": 20941,
            "500": 8372,
            "600": 23330,
            "700": 27280,
            "800": 21764,
            "1000": 17948,
            "2014": 21248,
            "2015": 14964,
            "2016": 12055,
            "2017": 8341,
            "2018": 4545,
            "2019": 3041,
            "2020": 2807,
            "2021": 17600,
            "<s>": 0,
            "<pad>": 1,
            "</s>": 2,
            "<unk>": 3,
            "<mask>": 4,
            "@usuario": 5,
            "url": 6,
            "hashtag": 7,
            "emoji": 8,
            "!": 9,
            "\"": 10,
            "#": 11,
            "$": 12,
            "%": 13,
            "&": 14,
            "'": 15,
            "(": 16,
            ")": 17,
            "*": 18,
            "+": 19,
            ",": 20,
            "-": 21,
            ".": 22,
            "/": 23,
            ":": 34,
            ";": 35,
            "=": 36,
            "?": 37,
            "@": 38,
            "A": 39,
            "B": 40,
            "C": 41,
            "D": 42,
            "E": 43,
            "F": 44,
            "G": 45,
            "H": 46,
            "I": 47,
            "J": 48,
            "K": 49,
            "L": 50,
            "M": 51,
            "N": 52,
            "O": 53,
            "P": 54,
            "Q": 55,
            "R": 56,
            "S": 57,
            "T": 58,
            "U": 59,
            "V": 60,
            "W": 61,
            "X": 62,
            "Y": 63,
            "Z": 64,
            "[": 65,
            "\\": 66,
            "]": 67,
            "^": 68,
            "_": 69,
            "`": 70,
            "a": 71,
            "b": 72,
            "c": 73,
            "d": 74,
            "e": 75,
            "f": 76,
            "g": 77,
            "h": 78,
            "i": 79,
            "j": 80,
            "k": 81,
            "l": 82,
            "m": 83,
            "n": 84,
            "o": 85,
            "p": 86,
            "q": 87,
            "r": 88,
            "s": 89,
            "t": 90,
            "u": 91,
            "v": 92,
            "w": 93,
            "x": 94,
            "y": 95,
            "z": 96,
            "|": 97,
            "¡": 98,
            "¿": 99,
            "Á": 100,
            "Ã": 101,
            "Ç": 102,
            "É": 103,
            "Í": 104,
            "Ñ": 105,
            "Ó": 106,
            "Ú": 107,
            "Ü": 108,
            "à": 109,
            "á": 110,
            "â": 111,
            "ã": 112,
            "ä": 113,
            "ç": 114,
            "è": 115,
            "é": 116,
            "ê": 117,
            "ì": 118,
            "í": 119,
            "ï": 120,
            "ñ": 121,
            "ò": 122,
            "ó": 123,
            "ô": 124,
            "õ": 125,
            "ö": 126,
            "ù": 127,
            "ú": 128,
            "ü": 129,
            "ğ": 130,
            "ı": 131,
            "ł": 132,
            "ş": 133,
            "ɪ": 134,
            "ɴ": 135,
            "ʀ": 136,
            "ʟ": 137,
            "̄": 138,
            "̶": 139,
            "α": 140,
            "ι": 141,
            "а": 142,
            "в": 143,
            "д": 144,
            "е": 145,
            "и": 146,
            "к": 147,
            "л": 148,
            "м": 149,
            "н": 150,
            "о": 151,
            "п": 152,
            "р": 153,
            "с": 154,
            "т": 155,
            "у": 156,
            "я": 157,
            "،": 158,
            "أ": 159,
            "ب": 160,
            "ة": 161,
            "ت": 162,
            "ج": 163,
            "ح": 164,
            "خ": 165,
            "د": 166,
            "ر": 167,
            "ز": 168,
            "س": 169,
            "ش": 170,
            "ص": 171,
            "ط": 172,
            "ع": 173,
            "ف": 174,
            "ق": 175,
            "ك": 176,
            "ل": 177,
            "م": 178,
            "ن": 179,
            "ه": 180,
            "و": 181,
            "ى": 182,
            "ي": 183,
            "َ": 184,
            "ک": 185,
            "ں": 186,
            "ہ": 187,
            "ی": 188,
            "ے": 189,
            "ं": 190,
            "क": 191,
            "त": 192,
            "द": 193,
            "न": 194,
            "प": 195,
            "म": 196,
            "य": 197,
            "र": 198,
            "ल": 199,
            "स": 200,
            "ह": 201,
            "ा": 202,
            "ि": 203,
            "ी": 204,
            "े": 205,
            "ो": 206,
            "्": 207,
            "க": 208,
            "த": 209,
            "ி": 210,
            "ு": 211,
            "்": 212,
            "ก": 213,
            "ข": 214,
            "ค": 215,
            "ง": 216,
            "จ": 217,
            "ช": 218,
            "ด": 219,
            "ต": 220,
            "ท": 221,
            "น": 222,
            "บ": 223,
            "ป": 224,
            "พ": 225,
            "ม": 226,
            "ย": 227,
            "ร": 228,
            "ล": 229,
            "ว": 230,
            "ส": 231,
            "ห": 232,
            "อ": 233,
            "ะ": 234,
            "ั": 235,
            "า": 236,
            "ิ": 237,
            "ี": 238,
            "ื": 239,
            "ุ": 240,
            "ู": 241,
            "เ": 242,
            "แ": 243,
            "ใ": 244,
            "ไ": 245,
            "็": 246,
            "่": 247,
            "้": 248,
            "ᄏ": 249,
            "ᅠ": 250,
            "ᅲ": 251,
            "ᥱ": 252,
            "ᴀ": 253,
            "ᴇ": 254,
            "ᴏ": 255,
            "ᴛ": 256,
            "⃣": 257,
            "→": 258,
            "─": 259,
            "━": 260,
            "┃": 261,
            "┓": 262,
            "═": 263,
            "▁": 264,
            "█": 265,
            "▶": 266,
            "►": 267,
            "★": 268,
            "☆": 269,
            "♪": 270,
            "♫": 271,
            "✔": 272,
            "❣": 273,
            "➡": 274,
            "⠀": 275,
            "⬇": 276,
            "、": 277,
            "。": 278,
            "「": 279,
            "」": 280,
            "【": 281,
            "】": 282,
            "あ": 283,
            "い": 284,
            "う": 285,
            "お": 286,
            "か": 287,
            "が": 288,
            "き": 289,
            "く": 290,
            "け": 291,
            "こ": 292,
            "ご": 293,
            "さ": 294,
            "し": 295,
            "す": 296,
            "た": 297,
            "だ": 298,
            "ち": 299,
            "っ": 300,
            "て": 301,
            "で": 302,
            "と": 303,
            "な": 304,
            "に": 305,
            "の": 306,
            "は": 307,
            "ま": 308,
            "み": 309,
            "め": 310,
            "も": 311,
            "ゃ": 312,
            "よ": 313,
            "ら": 314,
            "り": 315,
            "る": 316,
            "れ": 317,
            "を": 318,
            "ん": 319,
            "ア": 320,
            "イ": 321,
            "カ": 322,
            "キ": 323,
            "ク": 324,
            "シ": 325,
            "ジ": 326,
            "ス": 327,
            "タ": 328,
            "ッ": 329,
            "ト": 330,
            "ド": 331,
            "フ": 332,
            "ラ": 333,
            "リ": 334,
            "ル": 335,
            "レ": 336,
            "ロ": 337,
            "ン": 338,
            "・": 339,
            "人": 340,
            "日": 341,
            "生": 342,
            "가": 343,
            "게": 344,
            "고": 345,
            "기": 346,
            "김": 347,
            "나": 348,
            "년": 349,
            "는": 350,
            "니": 351,
            "다": 352,
            "단": 353,
            "대": 354,
            "도": 355,
            "드": 356,
            "들": 357,
            "라": 358,
            "랑": 359,
            "로": 360,
            "리": 361,
            "마": 362,
            "무": 363,
            "민": 364,
            "방": 365,
            "보": 366,
            "븐": 367,
            "사": 368,
            "생": 369,
            "서": 370,
            "세": 371,
            "소": 372,
            "수": 373,
            "스": 374,
            "시": 375,
            "아": 376,
            "어": 377,
            "에": 378,
            "엑": 379,
            "여": 380,
            "오": 381,
            "요": 382,
            "우": 383,
            "원": 384,
            "은": 385,
            "을": 386,
            "의": 387,
            "이": 388,
            "인": 389,
            "일": 390,
            "자": 391,
            "정": 392,
            "제": 393,
            "주": 394,
            "즈": 395,
            "지": 396,
            "진": 397,
            "탄": 398,
            "트": 399,
            "하": 400,
            "한": 401,
            "해": 402,
            "현": 403,
            "호": 404,
            "🎙": 405,
            "🏟": 406,
            "👁": 407,
            "🗣": 408,
            "▁e": 409,
            "ar": 410,
            "▁d": 411,
            "▁c": 412,
            "mo": 413,
            "io": 414,
            "▁de": 415,
            "▁p": 416,
            "▁l": 417,
            "as": 418,
            "er": 419,
            "en": 420,
            "▁a": 421,
            "us": 422,
            "▁s": 423,
            "ji": 424,
            "▁emo": 425,
            "▁emoji": 426,
            "an": 427,
            "▁m": 428,
            "ario": 429,
            "os": 430,
            "usu": 431,
            "usuario": 432,
            "▁@usuario": 433,
            "ue": 434,
            "or": 435,
            "on": 436,
            "ta": 437,
            "▁t": 438,
            "▁h": 439,
            "es": 440,
            "do": 441,
            "▁q": 442,
            "▁n": 443,
            "▁U": 444,
            "▁es": 445,
            "▁que": 446,
            "in": 447,
            "RL": 448,
            "▁la": 449,
            "▁URL": 450,
            "re": 451,
            "▁y": 452,
            "un": 453,
            "al": 454,
            "▁v": 455,
            "▁en": 456,
            "ci": 457,
            "te": 458,
            "ara": 459,
            "is": 460,
            "da": 461,
            "▁f": 462,
            "▁has": 463,
            "▁con": 464,
            "tag": 465,
            "ra": 466,
            "htag": 467,
            "▁hashtag": 468,
            "▁el": 469,
            "▁b": 470,
            "to": 471,
            "ic": 472,
            "..": 473,
            "ien": 474,
            "▁un": 475,
            "▁no": 476,
            "ro": 477,
            "ón": 478,
            "▁se": 479,
            "▁me": 480,
            "ol": 481,
            "▁g": 482,
            "▁E": 483,
            "▁cara": 484,
            "▁o": 485,
            "ando": 486,
            "le": 487,
            "▁C": 488,
            "▁A": 489,
            "▁M": 490,
            "ti": 491,
            "▁S": 492,
            "▁ha": 493,
            "la": 494,
            "mp": 495,
            "▁P": 496,
            "de": 497,
            "ch": 498,
            "▁por": 499,
            "▁L": 500,
            "▁co": 501,
            "el": 502,
            "ri": 503,
            "▁re": 504,
            "▁al": 505,
            "ja": 506,
            "ui": 507,
            "▁los": 508,
            "▁lo": 509,
            "▁to": 510,
            "▁per": 511,
            "mos": 512,
            "▁T": 513,
            "▁.": 514,
            "ora": 515,
            "▁D": 516,
            "▁r": 517,
            "ia": 518,
            "▁N": 519,
            "ma": 520,
            "go": 521,
            "▁in": 522,
            "▁si": 523,
            "ía": 524,
            "▁para": 525,
            "▁mi": 526,
            "▁i": 527,
            "lo": 528,
            "ca": 529,
            "dos": 530,
            "ción": 531,
            "▁cu": 532,
            "ion": 533,
            "▁del": 534,
            "ente": 535,
            "▁est": 536,
            "▁te": 537,
            "ba": 538,
            "▁su": 539,
            "▁ca": 540,
            "di": 541,
            "▁las": 542,
            "ec": 543,
            "vi": 544,
            "ás": 545,
            "...": 546,
            "iendo": 547,
            "era": 548,
            "▁man": 549,
            "mb": 550,
            "▁una": 551,
            "dad": 552,
            "▁son": 553,
            "mi": 554,
            "▁B": 555,
            "▁Y": 556,
            "ga": 557,
            "res": 558,
            "!!": 559,
            "cu": 560,
            "▁H": 561,
            "me": 562,
            "ent": 563,
            "ero": 564,
            "▁j": 565,
            "▁le": 566,
            "co": 567,
            "gu": 568,
            "▁mu": 569,
            "▁des": 570,
            "oy": 571,
            "cia": 572,
            "JA": 573,
            "▁Es": 574,
            "▁R": 575,
            "tr": 576,
            "▁Q": 577,
            "▁cora": 578,
            "▁ll": 579,
            "▁I": 580,
            "▁\"": 581,
            "▁coraz": 582,
            "▁di": 583,
            "▁ma": 584,
            "que": 585,
            "ica": 586,
            "▁V": 587,
            "▁1": 588,
            "ce": 589,
            "it": 590,
            "▁vi": 591,
            "▁an": 592,
            "▁G": 593,
            "ab": 594,
            "▁F": 595,
            "jo": 596,
            "▁w": 597,
            "▁th": 598,
            "il": 599,
            "tu": 600,
            "▁llor": 601,
            "isa": 602,
            "za": 603,
            "▁J": 604,
            "▁más": 605,
            "▁mo": 606,
            "▁pa": 607,
            "▁2": 608,
            "ul": 609,
            "▁ten": 610,
            "ran": 611,
            "ter": 612,
            "tra": 613,
            "▁pi": 614,
            "▁corazón": 615,
            "uer": 616,
            "▁pro": 617,
            "ues": 618,
            "▁llorando": 619,
            "▁ver": 620,
            "tos": 621,
            "▁como": 622,
            "cion": 623,
            "ing": 624,
            "▁ser": 625,
            "▁risa": 626,
            "▁ch": 627,
            "pa": 628,
            "▁yo": 629,
            "▁so": 630,
            "JAJA": 631,
            "▁No": 632,
            "▁esta": 633,
            "▁sonr": 634,
            "jos": 635,
            "tes": 636,
            "▁pero": 637,
            "lar": 638,
            "tas": 639,
            "tar": 640,
            "▁ap": 641,
            "va": 642,
            "▁ex": 643,
            "▁na": 644,
            "ir": 645,
            "▁par": 646,
            "▁po": 647,
            "ico": 648,
            "▁as": 649,
            "▁O": 650,
            "ur": 651,
            "ono": 652,
            "ve": 653,
            "ana": 654,
            "das": 655,
            "én": 656,
            "▁ar": 657,
            "jaja": 658,
            "án": 659,
            "uen": 660,
            "son": 661,
            "dio": 662,
            "▁El": 663,
            "ez": 664,
            "▁qui": 665,
            "▁sonriendo": 666,
            "se": 667,
            "vo": 668,
            "▁ya": 669,
            "▁ojos": 670,
            "ina": 671,
            "▁La": 672,
            "tor": 673,
            "▁pas": 674,
            "▁ta": 675,
            "▁fa": 676,
            "▁va": 677,
            "▁tu": 678,
            "cer": 679,
            "ten": 680,
            "ué": 681,
            "dor": 682,
            "cha": 683,
            "qui": 684,
            "men": 685,
            "▁pue": 686,
            "▁person": 687,
            "ver": 688,
            "tro": 689,
            "der": 690,
            "sa": 691,
            "emp": 692,
            "▁sal": 693,
            "▁the": 694,
            "so": 695,
            "▁ti": 696,
            "▁tra": 697,
            "▁ni": 698,
            "▁todo": 699,
            "mente": 700,
            "li": 701,
            "lan": 702,
            "▁sol": 703,
            "▁(": 704,
            "gar": 705,
            "ble": 706,
            "ud": 707,
            "▁pe": 708,
            "▁piel": 709,
            "▁mano": 710,
            "▁tien": 711,
            "no": 712,
            "ño": 713,
            "▁tono": 714,
            "cho": 715,
            "▁ro": 716,
            "iz": 717,
            "▁Que": 718,
            "▁Me": 719,
            "per": 720,
            "si": 721,
            "▁-": 722,
            "▁pre": 723,
            "▁hab": 724,
            "▁mis": 725,
            "▁¿": 726,
            "▁res": 727,
            "▁ac": 728,
            "▁tan": 729,
            "▁ab": 730,
            "▁li": 731,
            "ios": 732,
            "ha": 733,
            "laro": 734,
            "▁sin": 735,
            "ru": 736,
            "▁comp": 737,
            "▁cas": 738,
            "▁nos": 739,
            "▁Si": 740,
            "ER": 741,
            "tan": 742,
            "ier": 743,
            "bre": 744,
            "▁esto": 745,
            "po": 746,
            "cias": 747,
            "pe": 748,
            "na": 749,
            "▁da": 750,
            "ice": 751,
            "OS": 752,
            "▁En": 753,
            "▁claro": 754,
            "!!!": 755,
            "00": 756,
            "▁manos": 757,
            "idad": 758,
            "les": 759,
            "ales": 760,
            "??": 761,
            "▁ah": 762,
            "▁este": 763,
            "las": 764,
            "EN": 765,
            "den": 766,
            "jor": 767,
            "▁hay": 768,
            "min": 769,
            "et": 770,
            "▁k": 771,
            "man": 772,
            "▁pen": 773,
            "des": 774,
            "ños": 775,
            "▁jaja": 776,
            "▁cre": 777,
            "▁com": 778,
            "je": 779,
            "▁can": 780,
            "▁cuando": 781,
            "▁sab": 782,
            "ita": 783,
            "oo": 784,
            "▁está": 785,
            "los": 786,
            "▁buen": 787,
            "▁lle": 788,
            "▁he": 789,
            "ay": 790,
            "▁men": 791,
            "be": 792,
            "▁mejor": 793,
            "▁Se": 794,
            "ones": 795,
            "mas": 796,
            "▁pu": 797,
            "▁todos": 798,
            "eces": 799,
            "ici": 800,
            "mar": 801,
            "du": 802,
            "ras": 803,
            "▁mal": 804,
            "▁persona": 805,
            "▁porque": 806,
            "▁3": 807,
            "▁bien": 808,
            "ín": 809,
            "▁cor": 810,
            "▁fuer": 811,
            "ciones": 812,
            "▁of": 813,
            "▁ra": 814,
            "tre": 815,
            "AN": 816,
            "▁for": 817,
            "ES": 818,
            "▁¡": 819,
            "and": 820,
            "▁día": 821,
            "▁mas": 822,
            "olvi": 823,
            "▁hacer": 824,
            "▁dis": 825,
            "ac": 826,
            "AR": 827,
            "▁sus": 828,
            "▁mar": 829,
            "gun": 830,
            "▁ho": 831,
            "▁do": 832,
            "▁cos": 833,
            "▁medio": 834,
            "at": 835,
            "▁W": 836,
            "▁eso": 837,
            "▁imp": 838,
            "ún": 839,
            "ren": 840,
            "▁ne": 841,
            "▁rev": 842,
            "▁bo": 843,
            "ut": 844,
            "ista": 845,
            "▁Yo": 846,
            "ña": 847,
            "ber": 848,
            "AS": 849,
            "▁Co": 850,
            "iento": 851,
            "ión": 852,
            "▁u": 853,
            "gan": 854,
            "OR": 855,
            "ho": 856,
            "▁ven": 857,
            "▁De": 858,
            "▁DE": 859,
            "ías": 860,
            "▁fr": 861,
            "mbi": 862,
            "▁fue": 863,
            "emos": 864,
            "empre": 865,
            "▁20": 866,
            "▁vida": 867,
            "ces": 868,
            "▁car": 869,
            "▁nada": 870,
            "▁dor": 871,
            "ON": 872,
            "racias": 873,
            "▁amo": 874,
            "▁tiene": 875,
            "▁qu": 876,
            "ito": 877,
            "tal": 878,
            "ado": 879,
            "ed": 880,
            "▁pres": 881,
            "vor": 882,
            "gui": 883,
            "▁gente": 884,
            "o,": 885,
            "qu": 886,
            "▁and": 887,
            "▁ba": 888,
            "▁cal": 889,
            "▁be": 890,
            "▁ami": 891,
            "▁pri": 892,
            "▁hace": 893,
            "▁gran": 894,
            "▁fin": 895,
            "▁les": 896,
            "▁vo": 897,
            "▁muy": 898,
            "▁ju": 899,
            "és": 900,
            "dose": 901,
            "▁Con": 902,
            "che": 903,
            "▁nues": 904,
            "▁emp": 905,
            "▁Por": 906,
            "▁go": 907,
            "ven": 908,
            "▁qué": 909,
            "▁favor": 910,
            "▁Al": 911,
            "ts": 912,
            "▁pr": 913,
            "ere": 914,
            "UE": 915,
            "▁gan": 916,
            "▁on": 917,
            "gra": 918,
            "▁or": 919,
            "▁col": 920,
            "▁fel": 922,
            "uel": 923,
            "id": 924,
            "▁hoy": 925,
            "▁us": 926,
            "for": 927,
            "iste": 928,
            "▁fuerte": 929,
            "▁:": 930,
            "ena": 931,
            "ís": 932,
            "endo": 933,
            "ona": 934,
            "por": 935,
            "▁hacia": 936,
            "▁así": 937,
            "tros": 938,
            "▁solo": 939,
            "▁ter": 940,
            "ad": 941,
            "▁Lo": 942,
            "car": 943,
            "zo": 944,
            "▁In": 945,
            "ig": 946,
            "▁,": 947,
            "▁fal": 948,
            "▁lu": 949,
            "bajo": 950,
            "▁gus": 951,
            "mer": 952,
            "▁fo": 953,
            "▁siempre": 954,
            "eo": 955,
            "enta": 956,
            "▁pol": 957,
            "▁4": 958,
            "▁is": 959,
            "▁deci": 960,
            "▁dos": 961,
            "éndose": 962,
            "▁nue": 963,
            "ada": 964,
            "▁pon": 965,
            "van": 966,
            "jer": 967,
            "▁quiero": 968,
            "he": 969,
            "▁años": 970,
            "▁tengo": 971,
            "▁sobre": 972,
            "ros": 973,
            "encia": 974,
            "JAJAJAJA": 975,
            "ido": 976,
            "▁5": 977,
            "bo": 978,
            "olviéndose": 979,
            "▁revolviéndose": 980,
            "jar": 981,
            "con": 982,
            "▁estar": 983,
            "▁mun": 984,
            "▁estoy": 985,
            "▁Jjaja": 986,
            "▁K": 987,
            "▁band": 988,
            "▁x": 989,
            "▁ir": 990,
            "rar": 991,
            "▁vez": 992,
            "dar": 993,
            "▁you": 994,
            "▁Un": 995,
            "▁bandera": 996,
            "▁é": 997,
            "mbre": 998,
            "pon": 999,
            "AL": 1000,
            "▁her": 1001,
            "tic": 1002,
            "ll": 1003,
            "▁hi": 1004,
            "unca": 1005,
            "▁To": 1006,
            "▁ahora": 1007,
            "ie": 1008,
            "▁voy": 1009,
            "tiva": 1010,
            "▁Ya": 1011,
            "▁cer": 1012,
            "▁bes": 1013,
            "▁Re": 1014,
            "tir": 1015,
            "fer": 1016,
            "▁don": 1017,
            "ante": 1018,
            "▁ES": 1019,
            "dr": 1020,
            "aa": 1021,
            "▁algo": 1022,
            "AD": 1023,
            "▁mucho": 1024,
            "cial": 1025,
            "▁fu": 1026,
            "can": 1027,
            "ke": 1028,
            "▁apla": 1029,
            "par": 1030,
            "tras": 1031,
            "CI": 1032,
            "gue": 1033,
            "▁hasta": 1034,
            "ino": 1035,
            "if": 1036,
            "am": 1037,
            "gos": 1038,
            "▁puede": 1039,
            "olo": 1040,
            "mbién": 1041,
            "guien": 1042,
            "▁Los": 1043,
            "▁@usuario.": 1044,
            "▁esp": 1045,
            "▁Te": 1046,
            "▁pel": 1047,
            "▁casa": 1048,
            "▁Cu": 1049,
            "▁quer": 1050,
            "IN": 1051,
            "bl": 1052,
            "▁inter": 1054,
            "ola": 1055,
            "▁real": 1056,
            "▁hu": 1057,
            "erda": 1058,
            "▁aplaud": 1059,
            "▁ay": 1060,
            "ment": 1061,
            "▁entre": 1062,
            "▁aplaudiendo": 1063,
            "▁Mi": 1064,
            "tado": 1065,
            "lla": 1066,
            "o.": 1067,
            "as,": 1068,
            "ck": 1069,
            "▁esc": 1070,
            "▁sa": 1071,
            "ida": 1072,
            "▁pos": 1073,
            "ciendo": 1074,
            "ly": 1075,
            "miento": 1076,
            "th": 1077,
            "▁pla": 1078,
            "cio": 1079,
            "▁ese": 1080,
            "▁au": 1081,
            "dice": 1082,
            "es,": 1083,
            "▁feliz": 1084,
            "▁fle": 1085,
            "cep": 1086,
            "mento": 1087,
            "TA": 1088,
            "▁neces": 1089,
            "\".": 1090,
            "▁parti": 1091,
            "▁desp": 1092,
            "▁ín": 1093,
            "▁exp": 1094,
            "ee": 1095,
            "▁sen": 1096,
            "nos": 1097,
            "bier": 1098,
            "▁dere": 1099,
            "▁también": 1100,
            "tando": 1101,
            "ece": 1102,
            "▁NO": 1103,
            "▁An": 1104,
            "▁du": 1105,
            "▁conf": 1106,
            "▁tener": 1107,
            "▁tiemp": 1108,
            "▁índice": 1109,
            "▁desde": 1110,
            "▁toda": 1111,
            "▁min": 1112,
            "▁Ma": 1113,
            "▁fe": 1114,
            "▁menos": 1115,
            "▁días": 1116,
            "▁esa": 1117,
            "▁dorso": 1118,
            "▁soy": 1119,
            "▁os": 1120,
            "▁cosas": 1121,
            "gas": 1122,
            "▁nunca": 1123,
            "▁Pero": 1124,
            "cen": 1125,
            "▁dar": 1126,
            "▁señ": 1127,
            "▁quien": 1128,
            "▁vol": 1129,
            "▁sea": 1130,
            "bol": 1131,
            "▁verdad": 1132,
            "ale": 1133,
            "rado": 1134,
            "▁much": 1135,
            "▁ve": 1136,
            "▁ob": 1137,
            "es.": 1138,
            "toria": 1139,
            "▁Ch": 1140,
            "▁corazones": 1141,
            "▁era": 1142,
            "die": 1143,
            "ismo": 1144,
            "ientes": 1145,
            "ão": 1146,
            "▁ga": 1147,
            "▁cons": 1148,
            "ano": 1149,
            "TE": 1150,
            "▁reg": 1151,
            "tica": 1152,
            "▁contra": 1153,
            "?.": 1154,
            "▁Mar": 1155,
            "gual": 1156,
            "mana": 1157,
            "▁mundo": 1158,
            "▁his": 1159,
            "ómo": 1160,
            "▁ins": 1161,
            "os,": 1162,
            "ío": 1163,
            "gua": 1164,
            "ya": 1165,
            "▁lin": 1166,
            "▁segui": 1167,
            "▁decir": 1168,
            "▁mujer": 1169,
            "ala": 1170,
            "▁estu": 1171,
            "▁op": 1172,
            "uela": 1173,
            "▁dic": 1174,
            "▁QUE": 1175,
            "▁están": 1176,
            "▁LA": 1177,
            "▁ce": 1178,
            "zando": 1179,
            "cas": 1180,
            "▁ent": 1181,
            "ge": 1182,
            "▁Le": 1183,
            "ñana": 1184,
            "▁Buen": 1185,
            "vir": 1186,
            "▁vis": 1187,
            "ris": 1188,
            "dores": 1189,
            "▁hor": 1190,
            "bi": 1191,
            "dre": 1192,
            "cional": 1193,
            "to,": 1194,
            "▁Hoy": 1195,
            "tin": 1196,
            "▁amor": 1197,
            "▁6": 1198,
            "iza": 1199,
            "▁10": 1200,
            "quí": 1201,
            "tion": 1202,
            "aron": 1203,
            "▁mismo": 1204,
            "▁país": 1205,
            "eron": 1206,
            "▁mes": 1207,
            "br": 1208,
            "▁jun": 1209,
            "▁alguien": 1210,
            "???": 1211,
            "▁jo": 1212,
            "▁ci": 1213,
            "IS": 1214,
            "pi": 1215,
            "▁frente": 1216,
            "▁ad": 1217,
            "istas": 1218,
            "deo": 1219,
            "!.": 1220,
            "os.": 1221,
            "▁personas": 1222,
            "▁tar": 1223,
            "▁impor": 1224,
            "▁blan": 1225,
            "▁tr": 1226,
            "▁ganas": 1227,
            "TO": 1228,
            "▁equi": 1229,
            "▁lla": 1230,
            "▁sí": 1231,
            "▁rojo": 1232,
            "DO": 1233,
            "▁uno": 1234,
            "▁donde": 1235,
            "lti": 1236,
            "▁cada": 1237,
            "▁año": 1238,
            "ves": 1239,
            "▁...": 1240,
            "▁rec": 1241,
            "▁Gracias": 1242,
            "▁jue": 1243,
            "ine": 1244,
            "▁aca": 1245,
            "▁Ca": 1246,
            "rec": 1247,
            "tura": 1248,
            "▁gracias": 1249,
            "▁escu": 1250,
            "▁Ah": 1251,
            "▁#": 1252,
            "do,": 1253,
            "do.": 1254,
            "dia": 1255,
            "▁levan": 1256,
            "ima": 1257,
            "▁7": 1258,
            "gen": 1259,
            "t;": 1260,
            "culo": 1261,
            "dic": 1262,
            "▁jus": 1263,
            "▁san": 1264,
            "s.": 1265,
            "to.": 1266,
            "fec": 1267,
            "▁fi": 1268,
            "xico": 1269,
            "▁EN": 1270,
            "via": 1271,
            "▁ri": 1272,
            "bierno": 1273,
            "ias": 1274,
            "tivo": 1275,
            "RE": 1276,
            "pas": 1277,
            "▁8": 1278,
            "var": 1279,
            "▁lan": 1280,
            "▁we": 1281,
            "▁cono": 1282,
            "▁gu": 1283,
            "▁Esta": 1284,
            "mil": 1285,
            "▁han": 1286,
            "▁traba": 1287,
            "▁cuenta": 1288,
            "▁pasa": 1289,
            "▁ja": 1290,
            "AM": 1291,
            "ués": 1292,
            "▁haciendo": 1293,
            "más": 1294,
            "▁tran": 1295,
            "▁tw": 1296,
            "lu": 1297,
            "▁nadie": 1298,
            "▁San": 1299,
            "▁puedo": 1300,
            "▁rep": 1301,
            "▁tienen": 1302,
            "▁abajo": 1303,
            "▁igual": 1304,
            "▁beso": 1305,
            "▁tiempo": 1306,
            "▁tanto": 1307,
            "▁cump": 1308,
            "▁eu": 1309,
            "▁gra": 1310,
            "▁Mu": 1311,
            "ted": 1312,
            "▁Ar": 1313,
            "▁van": 1314,
            "cuer": 1315,
            "cal": 1316,
            "▁pes": 1317,
            "▁dia": 1318,
            "▁EL": 1319,
            "tó": 1320,
            "gent": 1321,
            "ern": 1322,
            "gn": 1323,
            "▁gen": 1324,
            "▁it": 1325,
            "▁Esto": 1326,
            "▁Des": 1327,
            "▁quier": 1328,
            "▁otro": 1329,
            "iente": 1330,
            "ían": 1331,
            "▁bus": 1332,
            "pen": 1333,
            "má": 1334,
            "▁dice": 1335,
            "▁mus": 1336,
            "▁pens": 1337,
            "▁def": 1338,
            "▁Na": 1339,
            "▁As": 1340,
            "▁at": 1341,
            "▁otra": 1342,
            "▁super": 1343,
            "▁vos": 1344,
            "ID": 1345,
            "vos": 1346,
            "RA": 1347,
            "mir": 1348,
            "▁cual": 1349,
            "▁9": 1350,
            "▁vuel": 1351,
            "▁pal": 1352,
            "arios": 1353,
            "▁val": 1354,
            "▁Ha": 1355,
            "im": 1356,
            "▁boca": 1357,
            "forma": 1358,
            "▁mierda": 1359,
            "tada": 1360,
            "ea": 1361,
            "ír": 1362,
            "▁mañana": 1363,
            "ril": 1364,
            "▁sonrientes": 1365,
            "▁may": 1366,
            "as.": 1367,
            "▁grande": 1368,
            "cel": 1369,
            "▁pensa": 1370,
            "cil": 1371,
            "▁segu": 1372,
            "dan": 1373,
            "▁bar": 1374,
            "ban": 1375,
            "▁mon": 1376,
            "▁plan": 1377,
            "ores": 1378,
            "▁&": 1379,
            "'s": 1380,
            "HA": 1381,
            "▁derecha": 1382,
            "tico": 1383,
            "▁semana": 1384,
            "▁poco": 1385,
            "▁arri": 1386,
            "▁algun": 1387,
            "▁ú": 1388,
            "▁pan": 1389,
            "OL": 1390,
            "▁mil": 1391,
            "cre": 1392,
            "▁gusta": 1393,
            "▁cul": 1394,
            "una": 1395,
            "▁mer": 1396,
            "▁Ten": 1397,
            "▁URL.": 1398,
            "▁final": 1399,
            "IC": 1400,
            "▁nuevo": 1401,
            "▁vamos": 1402,
            "iones": 1403,
            "▁Las": 1404,
            "vio": 1405,
            "▁Como": 1406,
            "ith": 1407,
            "icio": 1408,
            "▁blanco": 1409,
            "▁Pa": 1410,
            "um": 1411,
            "rib": 1412,
            "zar": 1413,
            ").": 1414,
            "▁todas": 1415,
            "▁bas": 1416,
            "▁sac": 1417,
            "entes": 1418,
            "OM": 1419,
            ":.": 1420,
            "▁poder": 1421,
            "▁mie": 1422,
            "▁Para": 1423,
            "iene": 1424,
            "▁sé": 1425,
            "ria": 1426,
            "imo": 1427,
            "▁veces": 1428,
            "oración": 1429,
            "▁prim": 1430,
            "▁esper": 1431,
            "▁abra": 1432,
            "udad": 1433,
            "▁az": 1434,
            "▁bol": 1435,
            "ér": 1436,
            "▁Ro": 1437,
            "▁den": 1438,
            "idente": 1439,
            "▁antes": 1440,
            "char": 1441,
            "icos": 1442,
            "ile": 1443,
            "tante": 1444,
            "▁momento": 1445,
            "pues": 1446,
            "▁0": 1447,
            "ill": 1448,
            "▁nuestro": 1449,
            "▁últi": 1450,
            "▁después": 1451,
            "mis": 1452,
            "esta": 1453,
            "▁ún": 1454,
            "gh": 1455,
            "uda": 1456,
            "▁that": 1457,
            "▁Cuando": 1458,
            "▁pues": 1459,
            "vis": 1460,
            "▁parte": 1461,
            "vel": 1462,
            "▁polí": 1463,
            "iver": 1464,
            "▁inf": 1465,
            "▁reci": 1466,
            "▁foto": 1467,
            "▁temp": 1468,
            "pp": 1469,
            "▁my": 1470,
            "len": 1471,
            "▁JAJAJAJA": 1472,
            "▁bal": 1473,
            "▁So": 1474,
            "▁camp": 1475,
            "▁SE": 1476,
            "rá": 1477,
            "▁arriba": 1478,
            "ible": 1479,
            "▁trabajo": 1480,
            "▁sue": 1481,
            "▁bueno": 1482,
            "fa": 1483,
            "▁aquí": 1484,
            "▁pregun": 1485,
            "▁tus": 1486,
            "▁creo": 1487,
            "▁|": 1488,
            "▁ban": 1489,
            "▁this": 1490,
            "▁cele": 1491,
            "▁Qui": 1492,
            "erte": 1493,
            "▁espa": 1494,
            "fe": 1495,
            "▁Car": 1496,
            "ne": 1497,
            "ezuela": 1498,
            "....": 1499,
            "ta,": 1500,
            "vid": 1501,
            "▁extra": 1502,
            "▁pun": 1503,
            "▁ME": 1504,
            "gres": 1505,
            "▁gol": 1506,
            "icar": 1507,
            "lor": 1508,
            "▁Dios": 1509,
            "▁fun": 1510,
            "▁vía": 1511,
            "amp": 1512,
            "ólo": 1513,
            "▁?": 1514,
            "▁cómo": 1515,
            "▁dej": 1516,
            "ridad": 1517,
            "ta.": 1518,
            "▁estos": 1519,
            "▁201": 1520,
            "▁with": 1521,
            "▁eres": 1522,
            "▁noche": 1523,
            "ff": 1524,
            "▁lanzando": 1525,
            "▁The": 1526,
            "cl": 1527,
            "ip": 1528,
            "▁Ven": 1529,
            "lante": 1530,
            "úbl": 1531,
            "▁gui": 1532,
            "tad": 1533,
            "ular": 1534,
            "vas": 1535,
            "▁Una": 1536,
            "bar": 1537,
            "s,": 1538,
            "▁Su": 1539,
            "▁Po": 1540,
            "▁azul": 1541,
            "▁music": 1542,
            "titu": 1543,
            "▁oración": 1544,
            "tv": 1545,
            "▁quiere": 1546,
            "trar": 1547,
            "▁señal": 1548,
            "▁apro": 1549,
            "▁cabe": 1550,
            "▁fuego": 1551,
            "▁falta": 1552,
            "▁queda": 1553,
            "OO": 1554,
            "ian": 1555,
            "▁@usuario,": 1556,
            "▁gobierno": 1557,
            "icación": 1558,
            "ton": 1559,
            "gt;": 1560,
            "▁apoy": 1561,
            "▁19": 1562,
            "▁parece": 1563,
            "▁!": 1564,
            "a,": 1565,
            "▁mí": 1566,
            "llo": 1567,
            "▁all": 1568,
            "▁via": 1569,
            "▁dormir": 1570,
            "tual": 1571,
            "▁flecha": 1572,
            "tbol": 1573,
            "▁dejar": 1574,
            "gún": 1575,
            "ctor": 1576,
            "▁tú": 1577,
            "ionado": 1578,
            "blo": 1579,
            "dir": 1580,
            "▁seguir": 1581,
            "útbol": 1582,
            "▁ellos": 1583,
            "ib": 1584,
            "▁proble": 1585,
            "▁Sal": 1586,
            "cur": 1587,
            "▁ojo": 1588,
            "▁hora": 1589,
            "▁vio": 1590,
            "gro": 1591,
            "▁sub": 1592,
            "TI": 1593,
            "▁RT": 1594,
            "js": 1595,
            "mia": 1596,
            "▁respon": 1597,
            "ral": 1598,
            "▁Per": 1599,
            "▁vas": 1600,
            "▁salir": 1601,
            "▁Qué": 1602,
            "▁UN": 1603,
            "▁af": 1604,
            "▁Par": 1605,
            "▁ima": 1606,
            "low": 1607,
            "▁cuar": 1608,
            "▁..": 1609,
            "▁estamos": 1610,
            "▁ahí": 1611,
            "▁sos": 1612,
            "▁hermos": 1613,
            "éxico": 1614,
            "pos": 1615,
            "▁video": 1616,
            "mes": 1617,
            "▁Ex": 1618,
            "▁dan": 1619,
            "▁termin": 1620,
            "cción": 1621,
            "amos": 1622,
            "▁bon": 1623,
            "mon": 1624,
            "▁miedo": 1625,
            "▁somos": 1626,
            "▁clas": 1627,
            "da,": 1628,
            "▁Fel": 1629,
            "tif": 1630,
            "▁CON": 1631,
            "▁cír": 1632,
            "▁debe": 1633,
            "itter": 1634,
            "one": 1635,
            "▁pelo": 1636,
            "▁Este": 1637,
            "UN": 1638,
            "▁Hay": 1639,
            "▁nuestra": 1640,
            "mbia": 1641,
            "▁historia": 1642,
            "▁círculo": 1643,
            "▁fútbol": 1644,
            "▁z": 1645,
            "osa": 1646,
            "▁marca": 1647,
            "jas": 1648,
            "use": 1649,
            "bra": 1650,
            "▁estas": 1651,
            "anos": 1652,
            "alo": 1653,
            "▁homb": 1654,
            "▁comun": 1655,
            "rid": 1656,
            "▁unos": 1657,
            "▁Ay": 1658,
            "▁X": 1659,
            "ds": 1660,
            "▁buena": 1661,
            "▁flex": 1662,
            "milia": 1663,
            "▁am": 1664,
            "▁ella": 1665,
            "gentina": 1666,
            "▁estaba": 1667,
            "▁olvi": 1668,
            "000": 1669,
            "EL": 1670,
            "▁amigos": 1671,
            "▁prof": 1672,
            "▁mtv": 1673,
            "eando": 1674,
            "ñando": 1675,
            "cos": 1676,
            "▁ide": 1677,
            "▁ciudad": 1678,
            "▁nueva": 1679,
            "▁Z": 1680,
            "itar": 1681,
            "▁cap": 1682,
            "tón": 1683,
            "▁wh": 1684,
            "▁har": 1685,
            "▁Go": 1686,
            "▁cuer": 1687,
            "tido": 1688,
            "▁bí": 1689,
            "▁cabeza": 1690,
            "▁gri": 1691,
            "▁hecho": 1692,
            "▁AM": 1693,
            "▁estre": 1694,
            "pera": 1695,
            "chas": 1696,
            "▁mill": 1697,
            "▁frío": 1698,
            "ceps": 1699,
            "▁salud": 1700,
            "▁bíceps": 1701,
            "▁cr": 1702,
            "▁Ja": 1703,
            "▁sudor": 1704,
            "cuerdo": 1705,
            "mina": 1706,
            "▁equipo": 1707,
            "lea": 1708,
            "▁flexionado": 1709,
            "▁comer": 1710,
            "▁madre": 1711,
            "otros": 1712,
            "▁fuera": 1713,
            "▁hablar": 1714,
            "da.": 1715,
            "entro": 1716,
            "▁pin": 1717,
            "▁primer": 1718,
            "▁hacen": 1719,
            "mal": 1720,
            "▁pasar": 1721,
            "RO": 1722,
            "ús": 1723,
            "▁cha": 1724,
            "uta": 1725,
            "▁fan": 1726,
