{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31002,"special":false,"content":"@usuario","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31003,"special":false,"content":"url","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31004,"special":false,"content":"hashtag","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":31005,"special":false,"content":"emoji","single_word":false,"lstrip":false,"rstrip":false,"normalized":true}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":false,"lowercase":false},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[4],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[5],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[MASK]":0,"[PAD]":1,"[EOS]":2,"[UNK]":3,"[CLS]":4,"[SEP]":5,"[unused0]":6,"[unused1]":7,"[unused2]":8,"[unused3]":9,"[unused4]":10,"[unused5]":11,"[unused6]":12,"[unused7]":13,"[unused8]":14,"[unused9]":15,"[unused10]":16,"[unused11]":17,"[unused12]":18,"[unused13]":19,"[unused14]":20,"[unused15]":21,"[unused16]":22,"[unused17]":23,"[unused18]":24,"[unused19]":25,"[unused20]":26,"[unused21]":27,"[unused22]":28,"[unused23]":29,"[unused24]":30,"[unused25]":31,"[unused26]":32,"[unused27]":33,"[unused28]":34,"[unused29]":35,"[unused30]":36,"[unused31]":37,"[unused32]":38,"[unused33]":39,"[unused34]":40,"[unused35]":41,"[unused36]":42,"[unused37]":43,"[unused38]":44,"[unused39]":45,"[unused40]":46,"[unused41]":47,"[unused42]":48,"[unused43]":49,"[unused44]":50,"[unused45]":51,"[unused46]":52,"[unused47]":53,"[unused48]":54,"[unused49]":55,"[unused50]":56,"[unused51]":57,"[unused52]":58,"[unused53]":59,"[unused54]":60,"[unused55]":61,"[unused56]":62,"[unused57]":63,"[unused58]":64,"[unused59]":65,"[unused60]":66,"[unused61]":67,"[unused62]":68,"[unused63]":69,"[unused64]":70,"[unused65]":71,"[unused66]":72,"[unused67]":73,"[unused68]":74,"[unused69]":75,"[unused70]":76,"[unused71]":77,"[unused72]":78,"[unused73]":79,"[unused74]":80,"[unused75]":81,"[unused76]":82,"[unused77]":83,"[unused78]":84,"[unused79]":85,"[unused80]":86,"[unused81]":87,"[unused82]":88,"[unused83]":89,"[unused84]":90,"[unused85]":91,"[unused86]":92,"[unused87]":93,"[unused88]":94,"[unused89]":95,"[unused90]":96,"[unused91]":97,"[unused92]":98,"[unused93]":99,"[unused94]":100,"[unused95]":101,"[unused96]":102,"[unused97]":103,"[unused98]":104,"[unused99]":105,"[unused100]":106,"[unused101]":107,"[unused102]":108,"[unused103]":109,"[unused104]":110,"[unused105]":111,"[unused106]":112,"[unused107]":113,"[unused108]":114,"[unused109]":115,"[unused110]":116,"[unused111]":117,"[unused112]":118,"[unused113]":119,"[unused114]":120,"[unused115]":121,"[unused116]":122,"[unused117]":123,"[unused118]":124,"[unused119]":125,"[unused120]":126,"[unused121]":127,"[unused122]":128,"[unused123]":129,"[unused124]":130,"[unused125]":131,"[unused126]":132,"[unused127]":133,"[unused128]":134,"[unused129]":135,"[unused130]":136,"[unused131]":137,"[unused132]":138,"[unused133]":139,"[unused134]":140,"[unused135]":141,"[unused136]":142,"[unused137]":143,"[unused138]":144,"[unused139]":145,"[unused140]":146,"[unused141]":147,"[unused142]":148,"[unused143]":149,"[unused144]":150,"[unused145]":151,"[unused146]":152,"[unused147]":153,"[unused148]":154,"[unused149]":155,"[unused150]":156,"[unused151]":157,"[unused152]":158,"[unused153]":159,"[unused154]":160,"[unused155]":161,"[unused156]":162,"[unused157]":163,"[unused158]":164,"[unused159]":165,"[unused160]":166,"[unused161]":167,"[unused162]":168,"[unused163]":169,"[unused164]":170,"[unused165]":171,"[unused166]":172,"[unused167]":173,"[unused168]":174,"[unused169]":175,"[unused170]":176,"[unused171]":177,"[unused172]":178,"[unused173]":179,"[unused174]":180,"[unused175]":181,"[unused176]":182,"[unused177]":183,"[unused178]":184,"[unused179]":185,"[unused180]":186,"[unused181]":187,"[unused182]":188,"[unused183]":189,"[unused184]":190,"[unused185]":191,"[unused186]":192,"[unused187]":193,"[unused188]":194,"[unused189]":195,"[unused190]":196,"[unused191]":197,"[unused192]":198,"[unused193]":199,"[unused194]":200,"[unused195]":201,"[unused196]":202,"[unused197]":203,"[unused198]":204,"[unused199]":205,"[unused200]":206,"[unused201]":207,"[unused202]":208,"[unused203]":209,"[unused204]":210,"[unused205]":211,"[unused206]":212,"[unused207]":213,"[unused208]":214,"[unused209]":215,"[unused210]":216,"[unused211]":217,"[unused212]":218,"[unused213]":219,"[unused214]":220,"[unused215]":221,"[unused216]":222,"[unused217]":223,"[unused218]":224,"[unused219]":225,"[unused220]":226,"[unused221]":227,"[unused222]":228,"[unused223]":229,"[unused224]":230,"[unused225]":231,"[unused226]":232,"[unused227]":233,"[unused228]":234,"[unused229]":235,"[unused230]":236,"[unused231]":237,"[unused232]":238,"[unused233]":239,"[unused234]":240,"[unused235]":241,"[unused236]":242,"[unused237]":243,"[unused238]":244,"[unused239]":245,"[unused240]":246,"[unused241]":247,"[unused242]":248,"[unused243]":249,"[unused244]":250,"[unused245]":251,"[unused246]":252,"[unused247]":253,"[unused248]":254,"[unused249]":255,"[unused250]":256,"[unused251]":257,"[unused252]":258,"[unused253]":259,"[unused254]":260,"[unused255]":261,"[unused256]":262,"[unused257]":263,"[unused258]":264,"[unused259]":265,"[unused260]":266,"[unused261]":267,"[unused262]":268,"[unused263]":269,"[unused264]":270,"[unused265]":271,"[unused266]":272,"[unused267]":273,"[unused268]":274,"[unused269]":275,"[unused270]":276,"[unused271]":277,"[unused272]":278,"[unused273]":279,"[unused274]":280,"[unused275]":281,"[unused276]":282,"[unused277]":283,"[unused278]":284,"[unused279]":285,"[unused280]":286,"[unused281]":287,"[unused282]":288,"[unused283]":289,"[unused284]":290,"[unused285]":291,"[unused286]":292,"[unused287]":293,"[unused288]":294,"[unused289]":295,"[unused290]":296,"[unused291]":297,"[unused292]":298,"[unused293]":299,"[unused294]":300,"[unused295]":301,"[unused296]":302,"[unused297]":303,"[unused298]":304,"[unused299]":305,"[unused300]":306,"[unused301]":307,"[unused302]":308,"[unused303]":309,"[unused304]":310,"[unused305]":311,"[unused306]":312,"[unused307]":313,"[unused308]":314,"[unused309]":315,"[unused310]":316,"[unused311]":317,"[unused312]":318,"[unused313]":319,"[unused314]":320,"[unused315]":321,"[unused316]":322,"[unused317]":323,"[unused318]":324,"[unused319]":325,"[unused320]":326,"[unused321]":327,"[unused322]":328,"[unused323]":329,"[unused324]":330,"[unused325]":331,"[unused326]":332,"[unused327]":333,"[unused328]":334,"[unused329]":335,"[unused330]":336,"[unused331]":337,"[unused332]":338,"[unused333]":339,"[unused334]":340,"[unused335]":341,"[unused336]":342,"[unused337]":343,"[unused338]":344,"[unused339]":345,"[unused340]":346,"[unused341]":347,"[unused342]":348,"[unused343]":349,"[unused344]":350,"[unused345]":351,"[unused346]":352,"[unused347]":353,"[unused348]":354,"[unused349]":355,"[unused350]":356,"[unused351]":357,"[unused352]":358,"[unused353]":359,"[unused354]":360,"[unused355]":361,"[unused356]":362,"[unused357]":363,"[unused358]":364,"[unused359]":365,"[unused360]":366,"[unused361]":367,"[unused362]":368,"[unused363]":369,"[unused364]":370,"[unused365]":371,"[unused366]":372,"[unused367]":373,"[unused368]":374,"[unused369]":375,"[unused370]":376,"[unused371]":377,"[unused372]":378,"[unused373]":379,"[unused374]":380,"[unused375]":381,"[unused376]":382,"[unused377]":383,"[unused378]":384,"[unused379]":385,"[unused380]":386,"[unused381]":387,"[unused382]":388,"[unused383]":389,"[unused384]":390,"[unused385]":391,"[unused386]":392,"[unused387]":393,"[unused388]":394,"[unused389]":395,"[unused390]":396,"[unused391]":397,"[unused392]":398,"[unused393]":399,"[unused394]":400,"[unused395]":401,"[unused396]":402,"[unused397]":403,"[unused398]":404,"[unused399]":405,"[unused400]":406,"[unused401]":407,"[unused402]":408,"[unused403]":409,"[unused404]":410,"[unused405]":411,"[unused406]":412,"[unused407]":413,"[unused408]":414,"[unused409]":415,"[unused410]":416,"[unused411]":417,"[unused412]":418,"[unused413]":419,"[unused414]":420,"[unused415]":421,"[unused416]":422,"[unused417]":423,"[unused418]":424,"[unused419]":425,"[unused420]":426,"[unused421]":427,"[unused422]":428,"[unused423]":429,"[unused424]":430,"[unused425]":431,"[unused426]":432,"[unused427]":433,"[unused428]":434,"[unused429]":435,"[unused430]":436,"[unused431]":437,"[unused432]":438,"[unused433]":439,"[unused434]":440,"[unused435]":441,"[unused436]":442,"[unused437]":443,"[unused438]":444,"[unused439]":445,"[unused440]":446,"[unused441]":447,"[unused442]":448,"[unused443]":449,"[unused444]":450,"[unused445]":451,"[unused446]":452,"[unused447]":453,"[unused448]":454,"[unused449]":455,"[unused450]":456,"[unused451]":457,"[unused452]":458,"[unused453]":459,"[unused454]":460,"[unused455]":461,"[unused456]":462,"[unused457]":463,"[unused458]":464,"[unused459]":465,"[unused460]":466,"[unused461]":467,"[unused462]":468,"[unused463]":469,"[unused464]":470,"[unused465]":471,"[unused466]":472,"[unused467]":473,"[unused468]":474,"[unused469]":475,"[unused470]":476,"[unused471]":477,"[unused472]":478,"[unused473]":479,"[unused474]":480,"[unused475]":481,"[unused476]":482,"[unused477]":483,"[unused478]":484,"[unused479]":485,"[unused480]":486,"[unused481]":487,"[unused482]":488,"[unused483]":489,"[unused484]":490,"[unused485]":491,"[unused486]":492,"[unused487]":493,"[unused488]":494,"[unused489]":495,"[unused490]":496,"[unused491]":497,"[unused492]":498,"[unused493]":499,"[unused494]":500,"[unused495]":501,"[unused496]":502,"[unused497]":503,"[unused498]":504,"[unused499]":505,"[unused500]":506,"[unused501]":507,"[unused502]":508,"[unused503]":509,"[unused504]":510,"[unused505]":511,"[unused506]":512,"[unused507]":513,"[unused508]":514,"[unused509]":515,"[unused510]":516,"[unused511]":517,"[unused512]":518,"[unused513]":519,"[unused514]":520,"[unused515]":521,"[unused516]":522,"[unused517]":523,"[unused518]":524,"[unused519]":525,"[unused520]":526,"[unused521]":527,"[unused522]":528,"[unused523]":529,"[unused524]":530,"[unused525]":531,"[unused526]":532,"[unused527]":533,"[unused528]":534,"[unused529]":535,"[unused530]":536,"[unused531]":537,"[unused532]":538,"[unused533]":539,"[unused534]":540,"[unused535]":541,"[unused536]":542,"[unused537]":543,"[unused538]":544,"[unused539]":545,"[unused540]":546,"[unused541]":547,"[unused542]":548,"[unused543]":549,"[unused544]":550,"[unused545]":551,"[unused546]":552,"[unused547]":553,"[unused548]":554,"[unused549]":555,"[unused550]":556,"[unused551]":557,"[unused552]":558,"[unused553]":559,"[unused554]":560,"[unused555]":561,"[unused556]":562,"[unused557]":563,"[unused558]":564,"[unused559]":565,"[unused560]":566,"[unused561]":567,"[unused562]":568,"[unused563]":569,"[unused564]":570,"[unused565]":571,"[unused566]":572,"[unused567]":573,"[unused568]":574,"[unused569]":575,"[unused570]":576,"[unused571]":577,"[unused572]":578,"[unused573]":579,"[unused574]":580,"[unused575]":581,"[unused576]":582,"[unused577]":583,"[unused578]":584,"[unused579]":585,"[unused580]":586,"[unused581]":587,"[unused582]":588,"[unused583]":589,"[unused584]":590,"[unused585]":591,"[unused586]":592,"[unused587]":593,"[unused588]":594,"[unused589]":595,"[unused590]":596,"[unused591]":597,"[unused592]":598,"[unused593]":599,"[unused594]":600,"[unused595]":601,"[unused596]":602,"[unused597]":603,"[unused598]":604,"[unused599]":605,"[unused600]":606,"[unused601]":607,"[unused602]":608,"[unused603]":609,"[unused604]":610,"[unused605]":611,"[unused606]":612,"[unused607]":613,"[unused608]":614,"[unused609]":615,"[unused610]":616,"[unused611]":617,"[unused612]":618,"[unused613]":619,"[unused614]":620,"[unused615]":621,"[unused616]":622,"[unused617]":623,"[unused618]":624,"[unused619]":625,"[unused620]":626,"[unused621]":627,"[unused622]":628,"[unused623]":629,"[unused624]":630,"[unused625]":631,"[unused626]":632,"[unused627]":633,"[unused628]":634,"[unused629]":635,"[unused630]":636,"[unused631]":637,"[unused632]":638,"[unused633]":639,"[unused634]":640,"[unused635]":641,"[unused636]":642,"[unused637]":643,"[unused638]":644,"[unused639]":645,"[unused640]":646,"[unused641]":647,"[unused642]":648,"[unused643]":649,"[unused644]":650,"[unused645]":651,"[unused646]":652,"[unused647]":653,"[unused648]":654,"[unused649]":655,"[unused650]":656,"[unused651]":657,"[unused652]":658,"[unused653]":659,"[unused654]":660,"[unused655]":661,"[unused656]":662,"[unused657]":663,"[unused658]":664,"[unused659]":665,"[unused660]":666,"[unused661]":667,"[unused662]":668,"[unused663]":669,"[unused664]":670,"[unused665]":671,"[unused666]":672,"[unused667]":673,"[unused668]":674,"[unused669]":675,"[unused670]":676,"[unused671]":677,"[unused672]":678,"[unused673]":679,"[unused674]":680,"[unused675]":681,"[unused676]":682,"[unused677]":683,"[unused678]":684,"[unused679]":685,"[unused680]":686,"[unused681]":687,"[unused682]":688,"[unused683]":689,"[unused684]":690,"[unused685]":691,"[unused686]":692,"[unused687]":693,"[unused688]":694,"[unused689]":695,"[unused690]":696,"[unused691]":697,"[unused692]":698,"[unused693]":699,"[unused694]":700,"[unused695]":701,"[unused696]":702,"[unused697]":703,"[unused698]":704,"[unused699]":705,"[unused700]":706,"[unused701]":707,"[unused702]":708,"[unused703]":709,"[unused704]":710,"[unused705]":711,"[unused706]":712,"[unused707]":713,"[unused708]":714,"[unused709]":715,"[unused710]":716,"[unused711]":717,"[unused712]":718,"[unused713]":719,"[unused714]":720,"[unused715]":721,"[unused716]":722,"[unused717]":723,"[unused718]":724,"[unused719]":725,"[unused720]":726,"[unused721]":727,"[unused722]":728,"[unused723]":729,"[unused724]":730,"[unused725]":731,"[unused726]":732,"[unused727]":733,"[unused728]":734,"[unused729]":735,"[unused730]":736,"[unused731]":737,"[unused732]":738,"[unused733]":739,"[unused734]":740,"[unused735]":741,"[unused736]":742,"[unused737]":743,"[unused738]":744,"[unused739]":745,"[unused740]":746,"[unused741]":747,"[unused742]":748,"[unused743]":749,"[unused744]":750,"[unused745]":751,"[unused746]":752,"[unused747]":753,"[unused748]":754,"[unused749]":755,"[unused750]":756,"[unused751]":757,"[unused752]":758,"[unused753]":759,"[unused754]":760,"[unused755]":761,"[unused756]":762,"[unused757]":763,"[unused758]":764,"[unused759]":765,"[unused760]":766,"[unused761]":767,"[unused762]":768,"[unused763]":769,"[unused764]":770,"[unused765]":771,"[unused766]":772,"[unused767]":773,"[unused768]":774,"[unused769]":775,"[unused770]":776,"[unused771]":777,"[unused772]":778,"[unused773]":779,"[unused774]":780,"[unused775]":781,"[unused776]":782,"[unused777]":783,"[unused778]":784,"[unused779]":785,"[unused780]":786,"[unused781]":787,"[unused782]":788,"[unused783]":789,"[unused784]":790,"[unused785]":791,"[unused786]":792,"[unused787]":793,"[unused788]":794,"[unused789]":795,"[unused790]":796,"[unused791]":797,"[unused792]":798,"[unused793]":799,"[unused794]":800,"[unused795]":801,"[unused796]":802,"[unused797]":803,"[unused798]":804,"[unused799]":805,"[unused800]":806,"[unused801]":807,"[unused802]":808,"[unused803]":809,"[unused804]":810,"[unused805]":811,"[unused806]":812,"[unused807]":813,"[unused808]":814,"[unused809]":815,"[unused810]":816,"[unused811]":817,"[unused812]":818,"[unused813]":819,"[unused814]":820,"[unused815]":821,"[unused816]":822,"[unused817]":823,"[unused818]":824,"[unused819]":825,"[unused820]":826,"[unused821]":827,"[unused822]":828,"[unused823]":829,"[unused824]":830,"[unused825]":831,"[unused826]":832,"[unused827]":833,"[unused828]":834,"[unused829]":835,"[unused830]":836,"[unused831]":837,"[unused832]":838,"[unused833]":839,"[unused834]":840,"[unused835]":841,"[unused836]":842,"[unused837]":843,"[unused838]":844,"[unused839]":845,"[unused840]":846,"[unused841]":847,"[unused842]":848,"[unused843]":849,"[unused844]":850,"[unused845]":851,"[unused846]":852,"[unused847]":853,"[unused848]":854,"[unused849]":855,"[unused850]":856,"[unused851]":857,"[unused852]":858,"[unused853]":859,"[unused854]":860,"[unused855]":861,"[unused856]":862,"[unused857]":863,"[unused858]":864,"[unused859]":865,"[unused860]":866,"[unused861]":867,"[unused862]":868,"[unused863]":869,"[unused864]":870,"[unused865]":871,"[unused866]":872,"[unused867]":873,"[unused868]":874,"[unused869]":875,"[unused870]":876,"[unused871]":877,"[unused872]":878,"[unused873]":879,"[unused874]":880,"[unused875]":881,"[unused876]":882,"[unused877]":883,"[unused878]":884,"[unused879]":885,"[unused880]":886,"[unused881]":887,"[unused882]":888,"[unused883]":889,"[unused884]":890,"[unused885]":891,"[unused886]":892,"[unused887]":893,"[unused888]":894,"[unused889]":895,"[unused890]":896,"[unused891]":897,"[unused892]":898,"[unused893]":899,"[unused894]":900,"[unused895]":901,"[unused896]":902,"[unused897]":903,"[unused898]":904,"[unused899]":905,"[unused900]":906,"[unused901]":907,"[unused902]":908,"[unused903]":909,"[unused904]":910,"[unused905]":911,"[unused906]":912,"[unused907]":913,"[unused908]":914,"[unused909]":915,"[unused910]":916,"[unused911]":917,"[unused912]":918,"[unused913]":919,"[unused914]":920,"[unused915]":921,"[unused916]":922,"[unused917]":923,"[unused918]":924,"[unused919]":925,"[unused920]":926,"[unused921]":927,"[unused922]":928,"[unused923]":929,"[unused924]":930,"[unused925]":931,"[unused926]":932,"[unused927]":933,"[unused928]":934,"[unused929]":935,"[unused930]":936,"[unused931]":937,"[unused932]":938,"[unused933]":939,"[unused934]":940,"##|":941,"|":942,"##}":943,"}":944,"##{":945,"{":946,"##_":947,"_":948,"##+":949,"+":950,"##*":951,"*":952,"##&":953,"&":954,"##$":955,"$":956,"##]":957,"]":958,"##[":959,"[":960,"##=":961,"=":962,"##>":963,">":964,"##<":965,"<":966,"##@":967,"@":968,"##\\":969,"\\":970,"##/":971,"/":972,"##%":973,"%":974,"##;":975,";":976,"##7":977,"7":978,"##w":979,"ñ":980,"##k":981,"k":982,"##Z":983,"Z":984,"##X":985,"X":986,"##W":987,"##Ñ":988,"Ñ":989,"##K":990,"K":991,"##J":992,"J":993,"##Ú":994,"Ú":995,"##Ó":996,"Ó":997,"##Í":998,"Í":999,"##É":1000,"É":1001,"##Á":1002,"Á":1003,"w":1004,"W":1005,"##de":1006,"e":1007,"de":1008,".":1009,"l":1010,"##os":1011,"p":1012,"a":1013,"##en":1014,"##er":1015,"c":1016,",":1017,"##ar":1018,"##es":1019,"s":1020,"##as":1021,"##on":1022,"##ci":1023,"##or":1024,"##ue":1025,"##an":1026,"m":1027,"##ad":1028,"##st":1029,"la":1030,"t":1031,"##re":1032,"q":1033,"##un":1034,"##al":1035,"en":1036,"##in":1037,"que":1038,"##ent":1039,"el":1040,"##ón":1041,"y":1042,"n":1043,"E":1044,"h":1045,"##di":1046,"##do":1047,"##ra":1048,"un":1049,"##ro":1050,"con":1051,"##ti":1052,"##om":1053,"##aci":1054,"##am":1055,"v":1056,"S":1057,"es":1058,"C":1059,"f":1060,"est":1061,"se":1062,"##ic":1063,"?":1064,"los":1065,"##te":1066,"¿":1067,"P":1068,"##ab":1069,"A":1070,"##to":1071,"del":1072,"re":1073,"o":1074,"in":1075,"##ri":1076,"##le":1077,"L":1078,"su":1079,"par":1080,"##ado":1081,"##res":1082,"N":1083,"no":1084,"##ui":1085,"##ación":1086,"##ec":1087,"##lo":1088,"las":1089,"D":1090,"al":1091,"b":1092,"##da":1093,"1":1094,"##ta":1095,"por":1096,"M":1097,"com":1098,"##ente":1099,"di":1100,"##ol":1101,"##is":1102,"##ía":1103,"##em":1104,"T":1105,"##cu":1106,"g":1107,"una":1108,"##dad":1109,"para":1110,"pro":1111,"si":1112,"##ones":1113,"lo":1114,"2":1115,"d":1116,"\"":1117,"##ien":1118,"##ción":1119,"##ero":1120,"##la":1121,"##li":1122,"##go":1123,"##ch":1124,"No":1125,"##tu":1126,"!":1127,"##vi":1128,"me":1129,"##ter":1130,"ha":1131,"cu":1132,"##bi":1133,"##ás":1134,")":1135,"B":1136,"##im":1137,"##ada":1138,"¡":1139,"##tr":1140,"##ué":1141,"##ento":1142,"##si":1143,"##ari":1144,"##bre":1145,"Est":1146,"(":1147,"H":1148,"-":1149,"##se":1150,"##ran":1151,"R":1152,"mi":1153,"##ce":1154,"##mi":1155,"##ando":1156,"mu":1157,"##tos":1158,"##ales":1159,"##cia":1160,"so":1161,"El":1162,"des":1163,"Q":1164,"##ist":1165,"to":1166,"G":1167,"##ados":1168,"##ca":1169,"per":1170,"V":1171,"##pe":1172,"##tiv":1173,"ex":1174,"Y":1175,"##án":1176,"Es":1177,"##orm":1178,"##jo":1179,"##co":1180,":":1181,"I":1182,"##gu":1183,"como":1184,"U":1185,"##mo":1186,"En":1187,"##era":1188,"##ues":1189,"##00":1190,"##ir":1191,"##dos":1192,"##tor":1193,"##po":1194,"F":1195,"ac":1196,"##den":1197,"La":1198,"##ici":1199,"ser":1200,"##ica":1201,"##it":1202,"##el":1203,"##des":1204,"##tes":1205,"O":1206,"##ión":1207,"po":1208,"##tra":1209,"##ali":1210,"tra":1211,"##us":1212,"##ba":1213,"##amos":1214,"res":1215,"más":1216,"an":1217,"j":1218,"##lar":1219,"##tar":1220,"pue":1221,"##én":1222,"##ten":1223,"##que":1224,"##du":1225,"##por":1226,"##per":1227,"##io":1228,"hab":1229,"##aciones":1230,"ten":1231,"le":1232,"##ru":1233,"##das":1234,"vi":1235,"##uer":1236,"ar":1237,"##tro":1238,"##ma":1239,"te":1240,"ma":1241,"19":1242,"ap":1243,"3":1244,"pre":1245,"Un":1246,"##qui":1247,"ti":1248,"Con":1249,"pa":1250,"Com":1251,"##cer":1252,"##oy":1253,"##ora":1254,"##ia":1255,"##mp":1256,"##ul":1257,"##me":1258,"qui":1259,"as":1260,"De":1261,"##man":1262,"##ces":1263,"Se":1264,"im":1265,"está":1266,"##ras":1267,"##amente":1268,"sobre":1269,"##pa":1270,"##ust":1271,"200":1272,"##ver":1273,"##ico":1274,"##ambi":1275,"##mente":1276,"##ante":1277,"Por":1278,"##gun":1279,"##za":1280,"Qué":1281,"##uen":1282,"##il":1283,"##ur":1284,"ca":1285,"##los":1286,"sus":1287,"##ga":1288,"##min":1289,"##onal":1290,"pres":1291,"ver":1292,"##qu":1293,"tu":1294,"##der":1295,"qué":1296,"##tre":1297,"##ara":1298,"##tas":1299,"##gui":1300,"##vo":1301,"##emos":1302,"cas":1303,"ob":1304,"##mos":1305,"##gar":1306,"##bl":1307,"##con":1308,"inter":1309,"##lam":1310,"bien":1311,"ve":1312,"##ores":1313,"##entes":1314,"##ún":1315,"i":1316,"pr":1317,"##ble":1318,"##adas":1319,"##aba":1320,"or":1321,"tien":1322,"##je":1323,"##encia":1324,"##eces":1325,"##fic":1326,"comp":1327,"Re":1328,"inf":1329,"##ber":1330,"##ie":1331,"##ciones":1332,"añ":1333,"man":1334,"##lan":1335,"Sí":1336,"pri":1337,"4":1338,"Si":1339,"##cias":1340,"fue":1341,"dis":1342,"pas":1343,"medi":1344,"co":1345,"##quí":1346,"cre":1347,"##ami":1348,"##able":1349,"##dr":1350,"##tros":1351,"##ac":1352,"5":1353,"mis":1354,"pero":1355,"##dades":1356,"##ech":1357,"##cho":1358,"esta":1359,"##endo":1360,"##ario":1361,"##gan":1362,"r":1363,"##par":1364,"este":1365,"##pon":1366,"##fer":1367,"In":1368,"Me":1369,"##pi":1370,"##ías":1371,"##las":1372,"##les":1373,"##fici":1374,"##ven":1375,"##iz":1376,"fin":1377,"Lo":1378,"##br":1379,"ci":1380,"traba":1381,"ni":1382,"##cción":1383,"lle":1384,"##ens":1385,"##ve":1386,"##isión":1387,"##ícu":1388,"##ambién":1389,"é":1390,"entre":1391,"##gi":1392,"Di":1393,"##pos":1394,"mo":1395,"##gra":1396,"todo":1397,"au":1398,"deci":1399,"eso":1400,"aquí":1401,"##ina":1402,"Al":1403,"son":1404,"##tal":1405,"##va":1406,"pe":1407,"pers":1408,"hacer":1409,"##ís":1410,"sab":1411,"Los":1412,"##ino":1413,"##uro":1414,"##entos":1415,"##mas":1416,"form":1417,"##cial":1418,"##tado":1419,"##no":1420,"cor":1421,"##cl":1422,"hay":1423,"##esti":1424,"##pues":1425,"##cion":1426,"parti":1427,"##ay":1428,"##port":1429,"##enta":1430,"tan":1431,"##lic":1432,"20":1433,"car":1434,"sal":1435,"##tivo":1436,"lu":1437,"ah":1438,"##zar":1439,"6":1440,"##idad":1441,"neces":1442,"ab":1443,"inform":1444,"nos":1445,"##ener":1446,"también":1447,"Pero":1448,"Qui":1449,"has":1450,"Mi":1451,"prim":1452,"ter":1453,"pos":1454,"##ton":1455,"muy":1456,"##gr":1457,"##jer":1458,"##ido":1459,"##miento":1460,"##emp":1461,"##ja":1462,"##cuer":1463,"cos":1464,"9":1465,"deb":1466,"yo":1467,"esto":1468,"##ona":1469,"##cio":1470,"dos":1471,"##tícu":1472,"##dar":1473,"##sión":1474,"pol":1475,"##tiva":1476,"sin":1477,"##ño":1478,"nue":1479,"vez":1480,"##ana":1481,"##ío":1482,"li":1483,"Te":1484,"##ador":1485,"cuando":1486,"mar":1487,"Cu":1488,"esc":1489,"##pec":1490,"##ombre":1491,"##ín":1492,"##ed":1493,"##ólo":1494,"todos":1495,"emp":1496,"am":1497,"do":1498,"puede":1499,"8":1500,"##cip":1501,"##car":1502,"años":1503,"0":1504,"sol":1505,"así":1506,"As":1507,"Su":1508,"##rec":1509,"##almente":1510,"##fec":1511,"tiene":1512,"algo":1513,"##és":1514,"##pres":1515,"Le":1516,"##cha":1517,"##cas":1518,"##ren":1519,"##duc":1520,"##ómo":1521,"199":1522,"gran":1523,"pu":1524,"du":1525,"ya":1526,"ch":1527,"mej":1528,"hu":1529,"##acional":1530,"##teri":1531,"##na":1532,"##tículo":1533,"contra":1534,"ad":1535,"nues":1536,"##oci":1537,"era":1538,"##ían":1539,"reg":1540,"men":1541,"##llo":1542,"##antes":1543,"tiem":1544,"fun":1545,"##av":1546,"mun":1547,"em":1548,"##yu":1549,"ba":1550,"##arios":1551,"Buen":1552,"u":1553,"cam":1554,"##gos":1555,"Ch":1556,"##tica":1557,"##zo":1558,"##can":1559,"país":1560,"Par":1561,"##tura":1562,"hi":1563,"##rib":1564,"parte":1565,"##bier":1566,"##icos":1567,"##arro":1568,"##cos":1569,"cons":1570,"llam":1571,"##ará":1572,"##ola":1573,"ra":1574,"Comisión":1575,"##tin":1576,"tiempo":1577,"##gn":1578,"Uni":1579,"fu":1580,"##iden":1581,"may":1582,"##sti":1583,"Yo":1584,"##alidad":1585,"##amiento":1586,"##ución":1587,"ju":1588,"conf":1589,"##cios":1590,"##aliz":1591,"##ña":1592,"Ar":1593,"buen":1594,"##cuerdo":1595,"##icas":1596,"hasta":1597,"espe":1598,"Ten":1599,"han":1600,"señ":1601,"tran":1602,"##ere":1603,"ayu":1604,"To":1605,"##tras":1606,"ro":1607,"##unto":1608,"dere":1609,"##gen":1610,"él":1611,"##rante":1612,"Las":1613,"##aria":1614,"##chos":1615,"##racias":1616,"201":1617,"Euro":1618,"##ér":1619,"can":1620,"consi":1621,"An":1622,"##uel":1623,"incl":1624,"##ste":1625,"##aron":1626,"mejor":1627,"ir":1628,"##ista":1629,"##ano":1630,"decir":1631,"##cur":1632,"##ll":1633,"##gún":1634,"##úbl":1635,"Estados":1636,"##eron":1637,"##echo":1638,"##eneral":1639,"podr":1640,"bas":1641,"trabajo":1642,"estu":1643,"fuer":1644,"ven":1645,"Des":1646,"##che":1647,"segu":1648,"ahora":1649,"##so":1650,"##um":1651,"algun":1652,"cual":1653,"comun":1654,"##avor":1655,"##jos":1656,"##lti":1657,"##onas":1658,"##uy":1659,"##sejo":1660,"sé":1661,"##adre":1662,"##ués":1663,"ne":1664,"##tivos":1665,"don":1666,"posi":1667,"desde":1668,"import":1669,"##ema":1670,"nada":1671,"ese":1672,"favor":1673,"##acion":1674,"lugar":1675,"##cep":1676,"##jar":1677,"mal":1678,"vol":1679,"##stitu":1680,"10":1681,"desarro":1682,"##tonces":1683,"##embre":1684,"Pro":1685,"##tur":1686,"plan":1687,"vida":1688,"us":1689,"están":1690,"miem":1691,"Mar":1692,"prin":1693,"Consejo":1694,"cap":1695,"desp":1696,"cab":1697,"mismo":1698,"##at":1699,"Está":1700,"##adores":1701,"##bros":1702,"trans":1703,"estable":1704,"tom":1705,"Ah":1706,"aplic":1707,"acuerdo":1708,"##ili":1709,"##et":1710,"##cen":1711,"estar":1712,"polí":1713,"her":1714,"cer":1715,"Vamos":1716,"ref":1717,"á":1718,"##nos":1719,"##ños":1720,"da":1721,"haci":1722,"##gas":1723,"##rá":1724,"equi":1725,"día":1726,"ust":1727,"den":1728,"mujer":1729,"año":1730,"18":1731,"##arse":1732,"servi":1733,"he":1734,"artículo":1735,"esp":1736,"sólo":1737,"progra":1738,"##iones":1739,"##lamento":1740,"00":1741,"fi":1742,"##sta":1743,"ú":1744,"uno":1745,"##ena":1746,"Bueno":1747,"donde":1748,"ella":1749,"ej":1750,"##yec":1751,"##dio":1752,"casa":1753,"##eros":1754,"##tación":1755,"##tó":1756,"##bar":1757,"##cre":1758,"otros":1759,"llev":1760,"rel":1761,"antes":1762,"deber":1763,"estoy":1764,"organ":1765,"apar":1766,"##más":1767,"va":1768,"puedo":1769,"##oso":1770,"encon":1771,"##ctor":1772,"Ya":1773,"##ónde":1774,"##stru":1775,"##ece":1776,"##tivi":1777,"Sr":1778,"##eres":1779,"sigui":1780,"cada":1781,"##fica":1782,"##udad":1783,"##unca":1784,"forma":1785,"##uego":1786,"durante":1787,"estaba":1788,"mucho":1789,"sido":1790,"Eso":1791,"esa":1792,"San":1793,"sí":1794,"mayor":1795,"hace":1796,"12":1797,"##ale":1798,"CE":1799,"##iendo":1800,"Dios":1801,"hecho":1802,"dist":1803,"pla":1804,"##liz":1805,"##ito":1806,"reci":1807,"tú":1808,"##empre":1809,"##ene":1810,"##dido":1811,"So":1812,"gust":1813,"estado":1814,"sist":1815,"Europe":1816,"porque":1817,"##óm":1818,"##ge":1819,"##bo":1820,"Cre":1821,"ami":1822,"sent":1823,"había":1824,"pi":1825,"rec":1826,"##ridad":1827,"actu":1828,"últi":1829,"Para":1830,"cambi":1831,"##pañ":1832,"##tir":1833,"proble":1834,"sea":1835,"verdad":1836,"##ment":1837,"##ing":1838,"##amili":1839,"Gracias":1840,"##ord":1841,"##minist":1842,"super":1843,"estás":1844,"cent":1845,"prop":1846,"tengo":1847,"mon":1848,"##idades":1849,"##mpli":1850,"min":1851,"##ame":1852,"##cul":1853,"efec":1854,"present":1855,"Cómo":1856,"mí":1857,"personas":1858,"##trar":1859,"15":1860,"otra":1861,"princip":1862,"mundo":1863,"##tados":1864,"inv":1865,"obje":1866,"##obier":1867,"##ración":1868,"toda":1869,"##dió":1870,"##vel":1871,"Que":1872,"Pue":1873,"##he":1874,"indi":1875,"##lla":1876,"tanto":1877,"produc":1878,"##arias":1879,"Po":1880,"human":1881,"##pen":1882,"tar":1883,"sub":1884,"Ha":1885,"##tamente":1886,"##tivas":1887,"después":1888,"##sa":1889,"caso":1890,"col":1891,"##ancia":1892,"Ma":1893,"Hola":1894,"Pa":1895,"países":1896,"intern":1897,"##ismo":1898,"##tico":1899,"hombre":1900,"mom":1901,"autor":1902,"ciudad":1903,"apro":1904,"pon":1905,"Ca":1906,"muer":1907,"##gua":1908,"##fes":1909,"famili":1910,"Tien":1911,"quer":1912,"na":1913,"##quier":1914,"11":1915,"ade":1916,"##ig":1917,"##erv":1918,"uti":1919,"Reg":1920,"##puesto":1921,"mer":1922,"miembros":1923,"información":1924,"otro":1925,"exp":1926,"desarrollo":1927,"proyec":1928,"##ár":1929,"Bien":1930,"##xim":1931,"tipo":1932,"cal":1933,"##úm":1934,"##yo":1935,"##anci":1936,"quiero":1937,"##cado":1938,"empres":1939,"##tad":1940,"tres":1941,"solo":1942,"menos":1943,"mes":1944,"usted":1945,"##éc":1946,"asi":1947,"##aban":1948,"Esta":1949,"dest":1950,"def":1951,"nombre":1952,"todas":1953,"##omb":1954,"##ine":1955,"##gue":1956,"##tan":1957,"poco":1958,"tal":1959,"pens":1960,"##ros":1961,"nuevo":1962,"encu":1963,"debe":1964,"Una":1965,"Tra":1966,"ri":1967,"##ud":1968,"activi":1969,"tener":1970,"cuenta":1971,"##rupo":1972,"Así":1973,"cosas":1974,"fe":1975,"direc":1976,"Per":1977,"rela":1978,"##mon":1979,"of":1980,"##cri":1981,"DE":1982,"##gación":1983,"situ":1984,"señor":1985,"Pres":1986,"haber":1987,"cri":1988,"momento":1989,"públ":1990,"##ida":1991,"pes":1992,"##ceso":1993,"##idente":1994,"##gía":1995,"##aría":1996,"##sos":1997,"##untos":1998,"##van":1999,"pues":2000,"##ficación":2001,"resul":2002,"##dia":2003,"trabaj":2004,"##gado":2005,"econ":2006,"hor":2007,"##vis":2008,"##zón":2009,"##mento":2010,"##ác":2011,"organiz":2012,"##bro":2013,"segun":2014,"##olución":2015,"pueden":2016,"##obierno":2017,"ellos":2018,"gra":2019,"soy":2020,"##cup":2021,"##zas":2022,"cul":2023,"##guien":2024,"##ita":2025,"##tam":2026,"les":2027,"##be":2028,"pregun":2029,"z":2030,"Co":2031,"siempre":2032,"##ferencia":2033,"##ea":2034,"##pu":2035,"norm":2036,"cono":2037,"##ór":2038,"##aré":2039,"Estoy":2040,"ún":2041,"##anos":2042,"proce":2043,"tem":2044,"días":2045,"repres":2046,"prote":2047,"Sab":2048,"Ahora":2049,"contin":2050,"especi":2051,"##uso":2052,"siento":2053,"esper":2054,"Oh":2055,"##versi":2056,"##duci":2057,"comple":2058,"apo":2059,"##ticas":2060,"198":2061,"##uc":2062,"financi":2063,"16":2064,"dec":2065,"encuent":2066,"respec":2067,"##acionales":2068,"##ger":2069,"##ala":2070,"primer":2071,"Este":2072,"comer":2073,"otras":2074,"núm":2075,"primera":2076,"##lares":2077,"cómo":2078,"##lor":2079,"ado":2080,"Car":2081,"ofici":2082,"13":2083,"##fr":2084,"fal":2085,"##eci":2086,"##th":2087,"General":2088,"all":2089,"He":2090,"##abili":2091,"##dera":2092,"nin":2093,"hist":2094,"##val":2095,"##ich":2096,"##ición":2097,"Esto":2098,"contro":2099,"##tud":2100,"30":2101,"##ex":2102,"Ro":2103,"Señ":2104,"san":2105,"##vos":2106,"##íst":2107,"##aran":2108,"noche":2109,"val":2110,"estos":2111,"dici":2112,"voy":2113,"gente":2114,"Estado":2115,"sistema":2116,"peque":2117,"##gres":2118,"exist":2119,"derechos":2120,"respon":2121,"##dado":2122,"fr":2123,"##rar":2124,"hablar":2125,"tienes":2126,"Naciones":2127,"##lio":2128,"##unidad":2129,"14":2130,"tras":2131,"noso":2132,"Hay":2133,"##ál":2134,"Ex":2135,"##ne":2136,"##chas":2137,"op":2138,"permi":2139,"##lu":2140,"quien":2141,"##ré":2142,"Unidas":2143,"Como":2144,"din":2145,"##cel":2146,"##ior":2147,"especial":2148,"eres":2149,"perío":2150,"##ité":2151,"bus":2152,"nivel":2153,"##ya":2154,"conoci":2155,"Cuando":2156,"cier":2157,"##bili":2158,"##len":2159,"medidas":2160,"##isto":2161,"enti":2162,"##estión":2163,"nosotros":2164,"##ús":2165,"dar":2166,"Cor":2167,"##form":2168,"Sin":2169,"estas":2170,"fuera":2171,"loc":2172,"Am":2173,"##and":2174,"Fran":2175,"dej":2176,"##cil":2177,"Inter":2178,"tienen":2179,"dijo":2180,"medio":2181,"ce":2182,"##ES":2183,"adop":2184,"nunca":2185,"##ducción":2186,"segui":2187,"##puesta":2188,"pasa":2189,"Tengo":2190,"##rad":2191,"##demos":2192,"Reglamento":2193,"##vas":2194,"##ye":2195,"Entonces":2196,"general":2197,"##tener":2198,"derecho":2199,"##termin":2200,"##porte":2201,"##adie":2202,"inte":2203,"##ctu":2204,"##ables":2205,"##oria":2206,"##ios":2207,"##fo":2208,"programa":2209,"padre":2210,"herman":2211,"##gni":2212,"##lig":2213,"##all":2214,"##ier":2215,"cont":2216,"bo":2217,"será":2218,"gan":2219,"##entras":2220,"ahí":2221,"ban":2222,"vo":2223,"elec":2224,"administ":2225,"##peración":2226,"##cular":2227,"##tri":2228,"vamos":2229,"##dor":2230,"condi":2231,"##blic":2232,"manera":2233,"##unque":2234,"presente":2235,"estableci":2236,"pal":2237,"##ensa":2238,"vuel":2239,"alguien":2240,"recon":2241,"ide":2242,"##ion":2243,"funcion":2244,"##tores":2245,"##tido":2246,"##uir":2247,"período":2248,"ale":2249,"investi":2250,"gu":2251,"Ser":2252,"Sólo":2253,"##ice":2254,"entonces":2255,"leg":2256,"##icia":2257,"particip":2258,"cualquier":2259,"ins":2260,"Comité":2261,"int":2262,"orden":2263,"seguridad":2264,"difer":2265,"entr":2266,"anti":2267,"familia":2268,"##torio":2269,"##vención":2270,"Tu":2271,"número":2272,"000":2273,"persona":2274,"creo":2275,"pobl":2276,"##CI":2277,"informe":2278,"profes":2279,"##eras":2280,"##fe":2281,"cara":2282,"aplicación":2283,"determin":2284,"sabes":2285,"preo":2286,"servicios":2287,"##izo":2288,"escri":2289,"imp":2290,"mill":2291,"importante":2292,"##anza":2293,"nuestro":2294,"##ormi":2295,"dentro":2296,"recur":2297,"realiz":2298,"##bles":2299,"##men":2300,"compe":2301,"##ial":2302,"económ":2303,"##visión":2304,"##ombres":2305,"##ciales":2306,"punto":2307,"##dan":2308,"embar":2309,"termin":2310,"mé":2311,"dinero":2312,"poder":2313,"##siones":2314,"##atro":2315,"##laro":2316,"Estás":2317,"total":2318,"##tención":2319,"hijo":2320,"podría":2321,"##abor":2322,"represent":2323,"reun":2324,"lar":2325,"Esp":2326,"exper":2327,"##ecre":2328,"25":2329,"niños":2330,"puedes":2331,"##hi":2332,"hacia":2333,"solici":2334,"##ez":2335,"##jas":2336,"igu":2337,"##fi":2338,"tenemos":2339,"##ard":2340,"política":2341,"Sal":2342,"Señor":2343,"extra":2344,"tenía":2345,"Artículo":2346,"##ves":2347,"ses":2348,"##ible":2349,"##bido":2350,"fueron":2351,"##respon":2352,"ayuda":2353,"just":2354,"Tú":2355,"Mu":2356,"interes":2357,"Creo":2358,"af":2359,"actividades":2360,"novi":2361,"escu":2362,"Quién":2363,"##tando":2364,"bajo":2365,"estudi":2366,"nuestra":2367,"quieres":2368,"##íamos":2369,"##ticos":2370,"seman":2371,"##uros":2372,"emple":2373,"abri":2374,"bar":2375,"##glo":2376,"mor":2377,"sector":2378,"ante":2379,"##ER":2380,"Ad":2381,"dispos":2382,"edi":2383,"Ade":2384,"##écn":2385,"Ba":2386,"personal":2387,"##vir":2388,"##ital":2389,"clas":2390,"haciendo":2391,"cin":2392,"##gor":2393,"##ándo":2394,"proyecto":2395,"CO":2396,"veces":2397,"signi":2398,"uni":2399,"ayudar":2400,"public":2401,"##ase":2402,"##terior":2403,"##ban":2404,"vis":2405,"necesit":2406,"ag":2407,"lim":2408,"mujeres":2409,"euro":2410,"##ral":2411,"##bri":2412,"Unión":2413,"correspon":2414,"embargo":2415,"jun":2416,"Li":2417,"##vil":2418,"Or":2419,"Europea":2420,"internacional":2421,"gener":2422,"##ñana":2423,"##óg":2424,"docu":2425,"dicho":2426,"DO":2427,"##mientos":2428,"dice":2429,"##rado":2430,"##ental":2431,"vas":2432,"##vía":2433,"utiliz":2434,"siguiente":2435,"posible":2436,"mas":2437,"unos":2438,"millones":2439,"respecto":2440,"sa":2441,"##tario":2442,"ases":2443,"grupo":2444,"relación":2445,"Bar":2446,"má":2447,"Soy":2448,"##alizar":2449,"##echa":2450,"diciembre":2451,"for":2452,"quiere":2453,"##osa":2454,"previ":2455,"hoy":2456,"##iciones":2457,"Quiero":2458,"gas":2459,"##ápi":2460,"quién":2461,"##uerra":2462,"##dida":2463,"cele":2464,"##uela":2465,"##inas":2466,"cosa":2467,"##irm":2468,"##OS":2469,"##ques":2470,"##ono":2471,"hizo":2472,"Fue":2473,"ejemp":2474,"luego":2475,"##bas":2476,"##abilidad":2477,"algunos":2478,"continu":2479,"Dónde":2480,"##oma":2481,"##stas":2482,"final":2483,"##bor":2484,"ley":2485,"saber":2486,"parece":2487,"##EN":2488,"madre":2489,"##ual":2490,"##bol":2491,"problema":2492,"##imi":2493,"ho":2494,"##istas":2495,"dejar":2496,"También":2497,"##mis":2498,"Rec":2499,"tendr":2500,"##alo":2501,"##ización":2502,"Presidente":2503,"situación":2504,"pod":2505,"##ública":2506,"##iste":2507,"control":2508,"##dir":2509,"garan":2510,"dese":2511,"inici":2512,"##pá":2513,"##ciden":2514,"21":2515,"##mentos":2516,"##bajo":2517,"##xto":2518,"be":2519,"equipo":2520,"datos":2521,"particular":2522,"##son":2523,"ele":2524,"##eo":2525,"obs":2526,"estamos":2527,"mientras":2528,"horas":2529,"conti":2530,"##edad":2531,"##ura":2532,"##erda":2533,"22":2534,"Ven":2535,"bueno":2536,"agua":2537,"habl":2538,"##ódi":2539,"##vin":2540,"puer":2541,"##zos":2542,"##tific":2543,"allí":2544,"24":2545,"##señ":2546,"##pti":2547,"##segui":2548,"##inación":2549,"Segu":2550,"tarde":2551,"dif":2552,"##tera":2553,"declar":2554,"##ama":2555,"##ítu":2556,"amigo":2557,"nego":2558,"##tis":2559,"##lante":2560,"##ria":2561,"##ill":2562,"liber":2563,"##bilidad":2564,"natur":2565,"##paña":2566,"hombres":2567,"##fico":2568,"espec":2569,"misma":2570,"impor":2571,"Rep":2572,"productos":2573,"sue":2574,"problemas":2575,"Todo":2576,"gracias":2577,"modi":2578,"diri":2579,"##vers":2580,"igual":2581,"caus":2582,"Pre":2583,"Cas":2584,"##tante":2585,"capaci":2586,"respons":2587,"##AR":2588,"pueb":2589,"Direc":2590,"mañana":2591,"compro":2592,"Hab":2593,"técn":2594,"##dial":2595,"nacional":2596,"terri":2597,"resolución":2598,"##encias":2599,"razón":2600,"procedi":2601,"exam":2602,"ru":2603,"encontrar":2604,"minu":2605,"base":2606,"const":2607,"arre":2608,"inst":2609,"##dose":2610,"acer":2611,"Man":2612,"Pe":2613,"humanos":2614,"Mira":2615,"ori":2616,"población":2617,"palab":2618,"##arán":2619,"tus":2620,"##cional":2621,"##arlo":2622,"##ría":2623,"Mo":2624,"dónde":2625,"Nos":2626,"condiciones":2627,"##lec":2628,"dispon":2629,"##diente":2630,"Dis":2631,"eran":2632,"Res":2633,"##tada":2634,"nadie":2635,"desa":2636,"comunic":2637,"Porque":2638,"##vés":2639,"regi":2640,"##guna":2641,"Mon":2642,"coo":2643,"llegar":2644,"##imo":2645,"aque":2646,"alcan":2647,"Unidos":2648,"volver":2649,"institu":2650,"esos":2651,"##ris":2652,"historia":2653,"Has":2654,"apartado":2655,"##logía":2656,"##zó":2657,"Ni":2658,"Bo":2659,"habit":2660,"##gó":2661,"##jes":2662,"aún":2663,"##orte":2664,"##litar":2665,"Tienes":2666,"buena":2667,"##AS":2668,"##ha":2669,"ampli":2670,"aprob":2671,"Sabes":2672,"social":2673,"##dust":2674,"##rección":2675,"##ror":2676,"##icía":2677,"viol":2678,"##amá":2679,"##ám":2680,"##pios":2681,"2006":2682,"lado":2683,"Gobierno":2684,"##gre":2685,"seguro":2686,"##bir":2687,"tor":2688,"incluy":2689,"defin":2690,"cuan":2691,"31":2692,"República":2693,"pasado":2694,"prepar":2695,"mediante":2696,"haya":2697,"##ry":2698,"Ella":2699,"2005":2700,"meses":2701,"##til":2702,"Intern":2703,"prác":2704,"23":2705,"##erra":2706,"Secre":2707,"cabe":2708,"hora":2709,"##pel":2710,"Du":2711,"##pre":2712,"agr":2713,"proceso":2714,"som":2715,"##acio":2716,"Muy":2717,"través":2718,"cir":2719,"muchos":2720,"siendo":2721,"##ecer":2722,"distin":2723,"empe":2724,"podemos":2725,"##cal":2726,"##und":2727,"Na":2728,"##ficiente":2729,"hici":2730,"apoyo":2731,"Fe":2732,"oport":2733,"encontr":2734,"##quiera":2735,"jo":2736,"sabe":2737,"prue":2738,"##icip":2739,"segundo":2740,"oper":2741,"Cent":2742,"mercado":2743,"nueva":2744,"##íc":2745,"Son":2746,"##entas":2747,"deben":2748,"##tamento":2749,"##ut":2750,"rápi":2751,"acab":2752,"ren":2753,"##zado":2754,"##echos":2755,"ejemplo":2756,"idea":2757,"Neces":2758,"Eres":2759,"ello":2760,"##pas":2761,"preocup":2762,"##arme":2763,"2000":2764,"enfer":2765,"julio":2766,"##dencia":2767,"##migo":2768,"ejec":2769,"visto":2770,"cumpli":2771,"evi":2772,"recom":2773,"2004":2774,"tri":2775,"Do":2776,"##olu":2777,"significa":2778,"Además":2779,"##mple":2780,"cuatro":2781,"##cto":2782,"inclui":2783,"empresa":2784,"zona":2785,"Ve":2786,"asist":2787,"junio":2788,"##tel":2789,"Min":2790,"hacerlo":2791,"pel":2792,"##end":2793,"presu":2794,"Ale":2795,"inde":2796,"##sto":2797,"consider":2798,"##idos":2799,"Is":2800,"##inar":2801,"##versidad":2802,"aunque":2803,"26":2804,"Aquí":2805,"según":2806,"amor":2807,"auto":2808,"Comunidad":2809,"Ac":2810,"##iado":2811,"II":2812,"Mun":2813,"Da":2814,"regres":2815,"gusta":2816,"compañ":2817,"sos":2818,"cuer":2819,"matar":2820,"os":2821,"recursos":2822,"is":2823,"##AD":2824,"sino":2825,"Ley":2826,"##ional":2827,"mater":2828,"logr":2829,"uso":2830,"expres":2831,"##valu":2832,"##onto":2833,"Nunca":2834,"##segu":2835,"lí":2836,"##ric":2837,"afec":2838,"ata":2839,"##AN":2840,"##ñas":2841,"##lación":2842,"##tamiento":2843,"pie":2844,"acep":2845,"##pro":2846,"siguientes":2847,"Nue":2848,"esf":2849,"Ofici":2850,"Ne":2851,"##rió":2852,"fran":2853,"sac":2854,"##esta":2855,"Gu":2856,"ambi":2857,"encuentra":2858,"alguna":2859,"valor":2860,"paz":2861,"demas":2862,"lín":2863,"##ológ":2864,"euros":2865,"##exo":2866,"bene":2867,"##té":2868,"##ribun":2869,"ur":2870,"##cor":2871,"##ho":2872,"programas":2873,"##cimiento":2874,"muerte":2875,"materi":2876,"sen":2877,"via":2878,"##bern":2879,"sex":2880,"partes":2881,"promo":2882,"##bra":2883,"último":2884,"instru":2885,"envi":2886,"guerra":2887,"protección":2888,"ol":2889,"##rando":2890,"pár":2891,"##ítulo":2892,"2003":2893,"2001":2894,"mío":2895,"Lu":2896,"##CE":2897,"Der":2898,"esas":2899,"##tidad":2900,"regist":2901,"sur":2902,"Tiene":2903,"atra":2904,"conven":2905,"Todos":2906,"ocur":2907,"fo":2908,"CEE":2909,"Hu":2910,"gen":2911,"conmigo":2912,"2002":2913,"cui":2914,"fon":2915,"50":2916,"Europa":2917,"Solo":2918,"##alización":2919,"europe":2920,"espos":2921,"Pol":2922,"##ern":2923,"##ias":2924,"Mal":2925,"plazo":2926,"##erte":2927,"pen":2928,"28":2929,"partir":2930,"##ag":2931,"dó":2932,"quedar":2933,"acu":2934,"administra":2935,"observ":2936,"fund":2937,"##ducación":2938,"comen":2939,"cli":2940,"largo":2941,"##eta":2942,"algunas":2943,"compar":2944,"##ducir":2945,"pien":2946,"ór":2947,"noviembre":2948,"encar":2949,"enero":2950,"Tenemos":2951,"invi":2952,"contrib":2953,"investigación":2954,"debería":2955,"único":2956,"cambio":2957,"##tivamente":2958,"ejer":2959,"##toria":2960,"nacionales":2961,"policía":2962,"constitu":2963,"##tió":2964,"cerca":2965,"gobierno":2966,"##id":2967,"Parlamento":2968,"##dico":2969,"##rate":2970,"##gro":2971,"hemos":2972,"soci":2973,"##éj":2974,"Pri":2975,"intent":2976,"##dí":2977,"29":2978,"##clu":2979,"Europeo":2980,"servicio":2981,"##oh":2982,"tec":2983,"camino":2984,"##ell":2985,"##emas":2986,"indust":2987,"##iencia":2988,"dije":2989,"Cam":2990,"##llos":2991,"Can":2992,"##aya":2993,"decisión":2994,"común":2995,"qu":2996,"##fa":2997,"ofre":2998,"frente":2999,"importa":3000,"manten":3001,"##imiento":3002,"empresas":3003,"##inos":3004,"2008":3005,"##ctubre":3006,"##bos":3007,"marzo":3008,"cinco":3009,"##tio":3010,"constru":3011,"##ares":3012,"trata":3013,"##tá":3014,"cierto":3015,"jur":3016,"legis":3017,"##ts":3018,"mayo":3019,"##entales":3020,"##unci":3021,"##aste":3022,"##amble":3023,"##tion":3024,"##remos":3025,"sería":3026,"Voy":3027,"conj":3028,"##gles":3029,"fá":3030,"Oye":3031,"##eric":3032,"consegui":3033,"labor":3034,"sesiones":3035,"tempor":3036,"grandes":3037,"miembro":3038,"vie":3039,"centro":3040,"##ches":3041,"##rán":3042,"materia":3043,"cooperación":3044,"##rea":3045,"##cito":3046,"anim":3047,"conten":3048,"##ptiembre":3049,"trad":3050,"movi":3051,"##diendo":3052,"Sa":3053,"evalu":3054,"##trás":3055,"cur":3056,"Vi":3057,"salud":3058,"##iene":3059,"junto":3060,"necesario":3061,"Col":3062,"municip":3063,"fecha":3064,"##mbi":3065,"dólares":3066,"cabeza":3067,"octubre":3068,"propor":3069,"nuestros":3070,"relacion":3071,"100":3072,"##tón":3073,"diver":3074,"celebr":3075,"suce":3076,"##zá":3077,"ener":3078,"consec":3079,"utili":3080,"modo":3081,"##amblea":3082,"demasiado":3083,"serio":3084,"casos":3085,"garanti":3086,"tomar":3087,"##cin":3088,"##ormidad":3089,"##ág":3090,"##ífic":3091,"Fin":3092,"priv":3093,"pueblo":3094,"##udi":3095,"##efe":3096,"gol":3097,"demás":3098,"mayoría":3099,"serie":3100,"secre":3101,"pueda":3102,"contigo":3103,"##turas":3104,"real":3105,"##don":3106,"cuar":3107,"##llas":3108,"producción":3109,"##dito":3110,"cora":3111,"septiembre":3112,"##ula":3113,"alim":3114,"comunit":3115,"##edes":3116,"##partamento":3117,"ries":3118,"muchas":3119,"marco":3120,"mucha":3121,"oí":3122,"mencion":3123,"benefici":3124,"enten":3125,"##ler":3126,"Quieres":3127,"casi":3128,"van":3129,"pelícu":3130,"The":3131,"sali":3132,"pró":3133,"puesto":3134,"Ho":3135,"Ban":3136,"algún":3137,"además":3138,"##bió":3139,"conformidad":3140,"sentido":3141,"##icamente":3142,"salir":3143,"##tán":3144,"ocup":3145,"##ima":3146,"Ter":3147,"atención":3148,"vir":3149,"poner":3150,"Sh":3151,"er":3152,"##tran":3153,"##char":3154,"cr":3155,"##ire":3156,"suficiente":3157,"##brero":3158,"Puedo":3159,"rad":3160,"normas":3161,"Gran":3162,"ningún":3163,"Ob":3164,"semana":3165,"diferentes":3166,"##mar":3167,"ev":3168,"realidad":3169,"Ru":3170,"##ific":3171,"armas":3172,"##inado":3173,"196":3174,"asegu":3175,"abril":3176,"Asamblea":3177,"libre":3178,"lista":3179,"##AL":3180,"Desp":3181,"##tom":3182,"última":3183,"público":3184,"pasó":3185,"Grupo":3186,"##chi":3187,"máxim":3188,"realmente":3189,"##onales":3190,"incluso":3191,"ninguna":3192,"at":3193,"conte":3194,"quería":3195,"pasar":3196,"##gia":3197,"##cis":3198,"blan":3199,"amigos":3200,"capacidad":3201,"hubi":3202,"##OR":3203,"Tom":3204,"llevar":3205,"estru":3206,"Ay":3207,"Minist":3208,"acceso":3209,"tér":3210,"##uido":3211,"Deci":3212,"2010":3213,"minutos":3214,"obli":3215,"hermano":3216,"Desde":3217,"supon":3218,"objetivo":3219,"asoci":3220,"##ap":3221,"cuestión":3222,"##ON":3223,"##gl":3224,"consul":3225,"refi":3226,"##cidad":3227,"difí":3228,"España":3229,"##adamente":3230,"pan":3231,"ámbi":3232,"iden":3233,"descu":3234,"considera":3235,"señal":3236,"enseñ":3237,"cuesti":3238,"perman":3239,"##dientes":3240,"##érica":3241,"40":3242,"formación":3243,"gru":3244,"tele":3245,"##oc":3246,"the":3247,"orig":3248,"##ribunal":3249,"olvi":3250,"##IC":3251,"Ci":3252,"agu":3253,"supuesto":3254,"gestión":3255,"región":3256,"tierra":3257,"Podr":3258,"1999":3259,"##var":3260,"Claro":3261,"disposiciones":3262,"##taría":3263,"mano":3264,"##gada":3265,"##alia":3266,"lan":3267,"conver":3268,"varios":3269,"faci":3270,"##sted":3271,"UN":3272,"regu":3273,"Catal":3274,"figu":3275,"Ver":3276,"compren":3277,"##lica":3278,"internacionales":3279,"próxim":3280,"principal":3281,"##tadas":3282,"Nacional":3283,"confi":3284,"calidad":3285,"##éis":3286,"organizaciones":3287,"cuanto":3288,"Sé":3289,"mos":3290,"##tencia":3291,"go":3292,"2009":3293,"jue":3294,"respe":3295,"cuerpo":3296,"Usted":3297,"efectos":3298,"párra":3299,"primero":3300,"reco":3301,"adi":3302,"##ile":3303,"##cent":3304,"tema":3305,"vista":3306,"seguir":3307,"debido":3308,"Internacional":3309,"Después":3310,"##leg":3311,"papel":3312,"##stan":3313,"prob":3314,"##rin":3315,"cate":3316,"origin":3317,"estre":3318,"hac":3319,"españ":3320,"##ismos":3321,"tuvo":3322,"vig":3323,"##cepto":3324,"propuesta":3325,"Era":3326,"Har":3327,"Ese":3328,"todavía":3329,"niño":3330,"ustedes":3331,"Deb":3332,"##turo":3333,"cabo":3334,"realizar":3335,"términ":3336,"##ID":3337,"resultados":3338,"hijos":3339,"##cando":3340,"##ohn":3341,"medios":3342,"juego":3343,"##dero":3344,"##adora":3345,"##gel":3346,"Nueva":3347,"##ablemente":3348,"##abas":3349,"políticas":3350,"línea":3351,"Directiva":3352,"grupos":3353,"Ra":3354,"reconoci":3355,"##mer":3356,"jurí":3357,"##bic":3358,"mús":3359,"conce":3360,"sigue":3361,"##quisi":3362,"mues":3363,"##oles":3364,"fundam":3365,"##tec":3366,"##ple":3367,"##sia":3368,"incre":3369,"Espera":3370,"elem":3371,"modific":3372,"esfuer":3373,"podrá":3374,"adecu":3375,"siglo":3376,"instal":3377,"##puestas":3378,"##gim":3379,"haces":3380,"acerca":3381,"##gido":3382,"mierda":3383,"##unta":3384,"anexo":3385,"apren":3386,"Mé":3387,"##ísticas":3388,"falta":3389,"encan":3390,"##lie":3391,"procedimiento":3392,"##ff":3393,"##teriores":3394,"##her":3395,"##com":3396,"temp":3397,"unas":3398,"puerta":3399,"##bia":3400,"mode":3401,"Seguridad":3402,"Val":3403,"chica":3404,"segunda":3405,"cl":3406,"educación":3407,"cru":3408,"vac":3409,"suf":3410,"grande":3411,"##tic":3412,"consecuen":3413,