{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": false, "name_or_path": "dccuchile/bert-base-spanish-wwm-cased", "do_basic_tokenize": true, "never_split": ["@usuario", "url", "hashtag", "emoji"], "model_max_length": 512, "special_tokens_map_file": "/home/jmperez/.cache/huggingface/transformers/9848a00af462c42dfb4ec88ef438fbab5256330f7f6f50badc48d277f9367d49.f982506b52498d4adb4bd491f593dc92b2ef6be61bfdbe9d30f53f963f9f5b66", "tokenizer_class": "BertTokenizer"}